{
     "babyDatas" : [
          "此时你的“宝宝”还只能以精子和卵子的“前体”状态，分别存在于你和你的伴侣体内。精子和卵子的质量，与父母的身体状况息息相关。",
          "此时的你正处在大姨妈驾到的第二天，大姨妈还是每月来给子宫打扫一次卫生——子宫内膜脱落、出血，形成月经。",
          "其实大姨妈到来也是好处多多的，子宫内膜的厚度会随着大姨妈到来周期性的变厚变薄，到排卵期时子宫内膜最厚，为卵子和精子的到来做准备。",
          "卵子相对于精子来说挺大的，但其实它的直径只有0.1毫米。它缓慢稳重，显得巨大而且珍贵，卵子是当你还是胎宝宝的时候就形成了，所以它和你的年龄一样大。",
          "胎宝宝温暖的家——子宫，在生理周期时，体内黄体酮会降低，让子宫颈放松，容易打开，产生很多宫颈粘液，有利于精子的进入。",
          "卵巢里的卵子已经开始渐渐发育成熟。每个月，卵巢会产生10多个卵泡，但通常只有一个卵泡能够完全成熟并且释放出卵子，这个卵子将会得到众多精子的追求。",
          "你知道吗？男性的睾丸组织每秒钟就能产生300-600个精子，也就是说准爸爸每天能够产生上亿个精子，说卵子珍贵，也不奇怪了吧。",
          "卵子小姐在输卵管中的寿命大概只有24小时左右，大概有3亿个精子先生冲进去想要和她约会，但最终只有一个精子能够与卵子约会成功。",
          "卵子的游动是通过卵巢右侧输卵管伞端进行的，排出的卵子会被伞捕获，然后送入输卵管内。卵子寿命很短，大概1天左右，所以要抓住机会爱爱才能一击即中哦。",
          "卵子排出后，大概有3亿个精子想要成为那个约会成功的幸运儿。实际上，很多精子由于种种障碍连卵子的面也没见到，大约只有几百个精子可以与卵子见面，1个精子与卵子结合形成受精卵。",
          "在月经周期3-5天起卵巢就开始产生小卵泡，直到14天达到最大，卵子排出。最大的卵泡平均每天增长1.5mm，排卵前4天增长最快，可达1.9mm，一直到发育成熟。",
          "排卵前，卵泡会分泌一些粘液，随之，卵泡会分泌一些酶，吸收掉表面的粘液，卵子就能出来啦！",
          "纤毛会帮忙将高贵的卵子扫入输卵管漏斗状的口，输卵管通过蠕动再将卵子送入子宫中，孕育即将开始。",
          "大量健康的精子在准爸爸的体内逐渐成熟，等着与卵子相遇。实际上只有少数几百个精子能够通过子宫颈管、子宫腔，再游到输卵管壶腹部，与卵子成功牵手。",
          "在排卵期前后3天AA，最有可能中招了。这时准爸爸可能有点辛苦了吧，但想到自己即将开启一个伟大的旅程，也是很兴奋的。",
          "精子从阴道到达输卵管的路程是艰难的。最快的仅需几分钟，最慢的需要几个小时，一般平均1-1.5小时。大部分精子都无法抵抗阴道的酸性环境而半路夭折，只有少数健硕的精子能够得到与卵子见面的机会。",
          "精子之间的竞争非常激烈，只有最快速最强大的精子才能成功俘获卵子小姐的心。如果精子不够强壮，即使与卵子结合了，也容易流产。",
          "卵子被一种透明的叫做卵丘细胞的细胞群包围着，精子需要突破这层包围，并且把这层透明带融化才能与卵子结合。精子太不容易了！",
          "精子的头部首先进入卵子，卵子表面的微小突出物将精子拉入卵子中，精子的尾部随即截断，只留下头部和中部在卵子内。当第一个精子进入后，卵子表面就会形成保护膜，别的精子就再也没有机会了。",
          "精子和卵子终于结合成受精卵啦。在胚胎发育的早期，输卵管会为受精卵提供养分，同时，还负责运送受精卵到子宫腔。",
          "在受精后的几小时内，受精卵会迅速分裂，成为细胞群。这些细胞还没有分化，此时分裂生长所需的营养依赖卵子提供。在分裂的同时，细胞群也逐渐向子宫方向移动。",
          "受精卵在输卵管前进的过程中已经分裂成了一簇细胞群，它欢天喜地的进入了子宫，开始了怀孕的早期阶段。在子宫里，受精卵会被子宫里海草样的丝带挂住，并且用粘液黏住，因此不用担心受精卵会掉出来啦。",
          "受精卵诞生后，卵泡碎片会分泌出一种激素，让子宫变软，内膜变厚，长出很多软软的营养颗粒，这些营养就是受精卵的营养来源啦。",
          "现在你的宝宝还是一个由两层组织构成的胚胎，TA的所有器官和身体部位都将由这些组织发育形成。最初的胎盘细胞着床在子宫内膜上，为胎儿的血液输送制造空间。",
          "小细胞被子宫内膜长起来的植被覆盖，成为一个融在子宫里的小隆起。这时候已经分裂成近100个细胞了，并且开始自己分泌HCG了。随着日子的增加，HCG分泌的越来越多，直到有了胎心胎芽。",
          "受精卵植入子宫安营扎寨的过程算是完成了，如果现在用早孕试纸测试，会看到深深的两道中队长哦。胚胎这时开始生长非常迅速，在月经推迟1周前，胎宝宝已经有扑通扑通的心跳啦。",
          "着床成功后，受精卵继续分裂更多小细胞，这些小细胞会发育成不同的胚层，然后形成胎儿的胎盘，脐带、羊膜等，这些器官承担着为胎宝宝提供营养的重任。",
          "到了本周末，胎盘开始逐渐发育，便可以提供给宝宝成长所需要的营养和氧气了。这个时期还会出现包裹胎儿的羊膜囊，其中的羊水会在宝宝生长发育时起到保护作用，而卵黄囊会在胎盘发挥功用之前，为胎儿制造红血球和输送营养物质。",
          "胎宝宝早已开始迫不及待的生长了。心脏已经开始跳动，主要的器官，比如脑，脊髓正在开始形成。",
          "胚芽正在你的子宫深处迅速生长。它现在由三个胚层——外胚层、中胚层和内胚层组成，这三个胚层将来会形成宝宝的器官及组织。",
          "细胞正在分化形成胎儿的主要器官（如肾脏、肝脏），神经管也开始发育。神经管是由胚胎的上层即外胚层分化而来，将来会发育成宝宝的大脑、脊髓、神经和脊椎等。外胚层还将形成宝宝的皮肤、头发、指甲、乳腺、汗腺及牙珐琅质等。",
          "胎儿的心脏及循环系统开始由中胚层分化形成。中胚层还将分化形成宝宝的肌肉、软骨、骨骼和皮下组织等。",
          "内胚层将形成宝宝的肺、肠道、早期泌尿系统，以及甲状腺、肝脏和胰腺等。与此同时，为胎儿输送营养和氧气的最初形态的胎盘和脐带已经开始工作了。",
          "胎宝宝的手臂开始长出来了，看起来像是身体上长了个小疙瘩。面部也开始发育，更多的器官可清晰的看到了。",
          "现在的胎宝宝，已经可以区分头部和躯体啦。Ta的头部大大的，占据了身体一半以上，看起来完全不像是“正常人”。",
          "随着胎儿身体开始成形，即将形成宝宝身体各部位和器官系统的细胞也正迅猛地分化着。此时你的宝宝眼睛和鼻孔都还是小黑点。",
          "胎宝宝头两侧耳朵的地方是两个小浅窝，而胳膊和腿都还只是小突芽。TA的手和脚看上去则像是鸭蹼，指（趾）间带着厚厚的蹼，不过，用不了多久，胎儿的手指和脚趾便会变得更明显了。",
          "如果你的宝宝是个女宝宝，那么她现在就即将开始发育卵巢了。不过，到现在为止，还看不出来男宝女宝哦，还要等好几周呢。",
          "胎宝宝的心脏开始分化为左右心室，心跳大约150次/分，是成人的两倍。肠道和呼吸通道正在发育，并已经开始构造肌肉纤维了。",
          "到今天为止初级的肾和心脏等主要器官已经形成，神经管开始连接大脑和脊髓啦。宝宝真是太给力了！",
          "虽然宝宝已经有心跳了，但是现在你还无法感觉到。大概到孕12周左右，通过多普勒听诊器就能听到宝宝像小火车一样的心跳声，这是一种令无数妈妈兴奋激动的声音。",
          "胎宝宝很快可以活动TA小小的四肢了，TA现在漂浮在充满液体的羊膜囊中，皮肤还是透明的，直到足月时才会呈现出生时的皮肤颜色。",
          "现在你的宝宝正在快速生长，手指也从现在开始发育。这时胎儿仍有一个尾巴，它会在几周后消失。这个小尾巴是胎儿发育过程中唯一会越长越小的东西。",
          "在这周宝宝会做出第一个动作，但孕妈妈还感觉不到。TA已经长出了阑尾和胰腺，肝脏也正忙着制造红血球，脐带现在已有清晰的血管。",
          "此时胎宝宝的眼睛已经显现出来一些颜色了，但是一部分还是被眼睑遮住了。TA的小鼻头也正在冒出来，鼻孔、消耗系统、肺、手、脚都在努力的生长。",
          "现在宝宝的五官开始发育了，能清晰的看到宝宝的眼睛和嘴巴了。鼻子，嘴唇，舌头很快就可以看到了。TA的胳膊和腿已经不再是小芽芽了，慢慢变长了呢。",
          "宝宝的脑下垂体腺和肌肉纤维还在继续发育。最重要的是，宝宝越来越像一个小人儿的模样了。",
          "TA的牙齿和口腔内部结构正在成型，耳朵也在努力发育中。现在宝宝的肘关节已经清晰可见，手指和脚趾也慢慢可以看出来了。",
          "虽然宝宝的头还是不成比例的大，但是头内部的两个大脑半球正在努力发育。以后宝宝的聪明才智，都靠它啦。",
          "现在大概能看出胎宝宝的5个手指头了，TA长长的尾巴也开始逐渐缩短直至消失。眼睛、耳朵、嘴也大致出现了，神经管和大脑还在飞速发育。",
          "虽然胎儿会经常移动和变换位置，但是还要再过几周，你才能感觉到TA在子宫内的运动。眼睑几乎可以盖住眼睛，手指和脚趾长得更长，尽管还有点儿连在一起。",
          "胎儿的胳膊也变长了，手可以在手腕的地方弯曲活动，牙和腭开始发育，耳朵也在成形。现在TA的膝关节和肘关节已经形成，也能够弯曲，TA的双脚可以在身体前面碰在一起了。",
          "随着躯干的伸展，胎儿的头部更加直立。呼吸管从喉部延伸到正在发育的肺部的分支。大脑中的神经元也开始扩展并相互连接，构成最初的神经线路。",
          "虽然你可能非常想知道宝宝的性别，但现在宝宝的外生殖器还没发育完全，还不能看出你怀的是男孩还是女孩。 ",
          "本周胎宝宝的大脑皮层开始出现，脑细胞迅速发育，对母体传来的信息已经比较敏感了。怀孕前15周，羊水每周大约增加25ml。",
          "到现在为止胎宝宝的心脏开始分化成4个房室，虽然现在心脏的输出量仅仅是成人的五分之一，但这也是宝宝的一个巨大进步哦。",
          "胎宝宝身体的基本结构已经形成，体重将会快速增长。TA看起来也越来越像个小人了，胚胎期的“尾巴”现在已经彻底消失，TA的身体各部分的发育，如器官、肌肉和神经等都在步入正轨。",
          "现在胎儿的眼睑完全盖住了眼睛，而且闭得很严，要到27周时才会睁开。TA长出了耳垂，到这周结束的时候，耳朵的内部构造即将完成。",
          "胎儿的上嘴唇也完全成形，嘴、鼻子和鼻孔更加明显。TA的指尖稍稍长大了一些，这里是TA的触觉神经发育的地方。",
          "胎儿所有的主要关节，如肩关节、肘关节、腕关节、膝关节及踝关节，都开始活动，使TA能够动动小胳膊、小腿了。胎儿外生殖器已出现，但是还要再过几周才能分辨出性别。",
          "由于子宫内黑暗的环境限制了视力的发展，所以宝宝的触觉和听觉就会更为敏感和发达。慢慢你就会发现，摸摸肚子，或跟TA说话，宝宝都会有反应。",
          "现在，胎宝宝的耳朵已经逐渐到正常的位置了哦，不再保持在脸部朝下的位置了。另外，宝宝口腔内最初的腭正在形成。",
          "胎宝宝的神经系统也开始有反应了，许多内脏器官开始发育，肾脏迁移到了上腹部，同时，心脏也已发育完全。",
          "这段时期胎宝宝体内的组织和器官快速生长成熟，TA的重要器官——肝脏、肾、肠胃、大脑和肺都已经各就其位，并开始“工作”了，它们还会在你的整个孕期中继续发育。",
          "TA的肝脏继续制造着红血球。在这之前，卵黄囊一直负责向红血球提供养料，但现在它已经不再被需要，并开始消失。",
          "从比例上看，TA的头比前几周小，但仍占整个身体长度的一半左右。由于大脑的发育，TA位于头部上端的前额，高高地向前凸出；随后胎儿凸起的前额会后缩，让TA看上去更像一个人。",
          "每一天，胎儿身上都会发生更多微小的变化——小小的手指甲、脚趾甲和像桃子皮上的绒毛一样的头发都开始在TA的身上显现。现在，TA的手指完全分开了；",
          "胎宝宝的胳膊肘能够弯曲了，并轻微地打弯儿，手腕可以活动，双手能在胸前相碰；TA的腿也在变长，双脚可能在身体前方相碰。现在，TA正忙着吞咽羊水和踢腿。",
          "假如你能在这周看到你的宝宝，你能透过TA像纸一样薄的皮肤，清晰地看到TA脊柱的轮廓。并且，TA的脊椎神经开始从脊髓中伸展出来。",
          "胎宝宝的骨骼细胞发育开始加快，四肢慢慢变长，逐渐出现钙的沉积，骨骼开始变硬。本周，胎宝宝的生殖器开始生长了。",
          "现在胎儿的生长速度加快，已经在你的子宫内开始做吸吮、吞咽和踢腿的动作。随着TA身体的成长发育，胎儿的动作会变得更多、更有力。",
            "胸部横隔膜正在发育，TA可能会开始打嗝。由于TA还很小，可能还需要大概一个月的时间，你才能够感觉到TA在羊水中的运动或在子宫内的吞咽。",
            "现在，胎宝宝许多细微之处开始表露出来，像手指甲、绒毛状的头发等，胎儿的生殖器开始成长的更好了，再过一段时间你就可以分清男孩子和女孩子的生殖器官了。",
            "到今天已能够清晰地看到胎儿脊柱的轮廓了，脊神经开始生长，更发达了。宝宝的皮肤已经没有那么透明了，开始慢慢变厚。",
            "胎宝宝身体所有的部分现在都已经初具规模啦，包括胳膊，腿，眼睛，生殖器等其TA器官。如果你怀的是个男宝宝，那么TA的睾丸开始产生睾酮了。",
            "不知不觉宝宝又长高长大了，身长可能是之前的2倍了，骨骼细胞也发育的更快了。手臂更长，肘部也更弯曲了。",
            "宝宝的神经系统更发达了，除了在妈妈肚子里做踏步动作，还能做简单的反射动作了呢。",
            "刚开始时，胎宝宝的眼睛是长在头部两侧的，现在眼睛的距离拉进，移到了脸部，耳朵也已经到达最终的位置。",
            "本周胎宝宝的肠子生长得非常快，有一部分进入脐带里，现在它们开始要转移到腹腔内。宝宝的肾也正在向膀胱分泌尿液。",
            "神经细胞增殖迅猛，并且神经突触（大脑中的神经线路）正在形成。在本周胎儿维持生命的器官已经开始工作，如肝脏开始分泌胆汁，肾脏分泌尿液到膀胱。",
            "胎儿身体的姿势变得不那么弯曲而是更直了，TA可以做出打哈欠的动作！这时期的胎宝宝整天忙着在妈妈的肚子里做伸展运动，一会儿伸伸胳膊，一会儿踢踢腿。",
            "现在宝宝已经会吃手了哦，神奇吧。所以有的宝宝一出生就在吃手一点也不奇怪啦。还不只是手，手腕，脐带，子宫壁等，任何与宝宝嘴唇接触的东西TA都会舔一舔哦。",
            "胎宝宝此时已经可以通过肾脏产生尿液了，并将尿液排到羊水里。不用担心，宝宝的尿是无毒的，而且会跟随羊水的正常代谢而排出，因此孕妈妈不用担心宝宝会吸到不健康的尿液哦。",
            "现在，当你通过抚摸肚皮触摸到宝宝的脸部，TA可能会把嘴巴张大，很可爱哦。如果是男宝宝，TA的睾丸、附睾、输精管开始出现了，甲状腺，胰腺和胆囊已经发育完毕。本周结束后，宝宝的发育速度开始放缓。",
            "虽然宝宝还很小，但是胎儿在你的子宫里已经完全成形了，TA比几周前的比例更匀称了，已经出落的更像一个微型婴儿的模样。",
            "现在TA的头大概只占身体的三分之一。TA那微型的、独特的指纹也已经显现出来，眼睛突出在头的额部，两眼之间的距离在缩小，耳朵也已就位。",
            "现在宝宝的嘴唇能够张合，脖子完全成形，并能支撑头部运动。神经元迅速地增多，神经突触形成，条件反射能力加强，手指开始能与手掌握紧。",
            "宝宝的脚趾与脚底也可以弯曲了，眼睑仍然紧紧地闭合。肾和泌尿道都在发挥应有的功能，现在TA开始把尿液排到TA曾经吞咽的羊水中。",
            "宝宝现在每天没事就皱皱眉，做个鬼脸，还在妈妈的肚子里游来游去，就像一条小鱼一样。现在TA的视觉形成了，最感兴趣的就是对光的追逐，哪怕是睡着了，眼睛还在活动。",
            "宝宝开始长了细小的绒毛头发啦。齿龈内20颗乳牙及牙槽已经形成了，直到宝宝出生后几个月开始萌出乳牙。",
            "宝宝的皮肤加厚，颜色也更加红润了，这让宝宝得到了更多的保护。随着钙的沉积，宝宝的骨头开始变得坚硬，在出生时会有300块骨头，但随着年龄增长，到成年时就只有206块了。",
            "此时胎儿的手指已经开始长出指纹印，皮肤上覆盖了一层细细绒毛，头发也开始迅速的生长。胎儿身体的所有基本构造现在都已经形成了，尽管它们仍然非常微小。",
            "胎宝宝的身体部分开始生长得比头部要快，支撑头部的脖颈现在也更加清晰、明显了。到本周末，TA的胳膊会长得更长一些，使它与身体的其TA部分成比例（不过，TA的腿还不够长，需要再发育一段时间）。",
            "胎宝宝开始长出非常细小的、覆盖全身的绒毛，被称为胎毛。这一周，TA的肝脏开始分泌胆汁，这是肝脏正常发挥功能的标志。",
            "宝宝的脾也开始参与红血球的制造了。这一周，你还是不能感觉到宝宝的运动，但是TA的手和脚（现在约1.3厘米长）更加灵活和活跃。",
            "因为大脑的刺激，胎宝宝已经可以做很多事情了，TA能够斜眼、皱眉和作鬼脸，甚至还可能会吸吮自己的手指头，还会开始打嗝了。不过孕妈妈要到28周左右才会感觉到宝宝打嗝的动作。",
            "现在，连接你和宝宝的桥梁——胎盘已经建成并开始工作了。胎盘的形成让宝宝不再是通过皮肤吸收氧气和营养，而是通过胎盘和脐带，从你身上获得更多的养分哦。",
            "现在进入宝宝脑部发育的重要阶段了，脑细胞体积的增大和神经纤维的增长，使脑的重量不断增加。孕妈妈现在开始就可以多吃促进宝宝脑部发育的食物了。",
            "随着生殖器的发育，此时你可以通过B超分辨孩子的性别了，不过有可能不太准确。不管是男宝女宝，留到最后一刻揭晓不是很好吗？",
            "胎宝宝现在忙着吸入和呼出羊水，以帮助肺部气囊的发育。TA的腿现在比胳膊长，并且可以活动所有的关节和四肢，TA的手也更加灵活，指部的关节液开始运动了。",
            "宝宝的汗腺正在出现。虽然眼睑还是完全闭合着，但TA可以感觉到光了。如果你对着肚子打开手电筒，TA很可能会躲开光源。",
            "宝宝虽然还尝不到什么东西，但TA的味蕾也已经开始形成了。TA的嘴型也已经完成，牙龈也出现了雏形。",
            "宝宝开始长眉毛了，你可能会想象宝宝的眉毛是浓眉还是细眉呢？长得像爸爸还是像妈妈？宝宝的听觉系统还在发育，所以还听不到什么声音呢。",
            "现在的宝宝非常活跃，经常在羊水里游来游去，还会经常乱踢一通。但是由于力气比较小，大部分的孕妈妈还感觉不到宝宝的胎动。",
            "宝宝气管逐渐形成，让宝宝的呼吸运动发达起来，胸部也出现有节奏的收缩了。宝宝现在虽然还不擅长呼吸，但会时不时的打嗝。因为现在TA的气管里充斥的不是空气，而是流动的液体。",
            "胎宝宝现在会自己玩脐带了，脐带成了TA的新玩具。本周你对胎动的感觉会明显起来，比较敏感的妈妈甚至已经感受到了宝宝的胎动，类似小鱼吐泡泡或者肠胃蠕动的感觉。",
            "现在胎宝宝的下肢发育得更成熟了。TA的头部比从前更加直立，TA的双眼也已经从头的两边移到了前方，胎儿的耳朵也已经到达了最终的位置。TA身体的一些更高级的系统已经在开始发挥作用了，包括TA的循环系统和尿道。",
            "尽管胎宝宝的头发还没有显现出来，但TA的头皮构造已经开始发育了。虽然TA还闭着眼睛，但TA的眼球已经能够慢慢移动了。",
            "现在宝宝已经开始长脚指甲了，TA的手指和脚指甲会在整个孕期中持续生长，所以，如果TA出生后很快就需要剪指甲，你也不要感到奇怪。",
            "宝宝虽然还闭着眼睛，但是她的眼睫毛和眉毛已经长的很长了。这时当妈妈的手通过肚皮触摸到了宝宝的脸的话，TA还会眯眼或者皱眉呢，很可爱的哦。",
            "宝宝现在能做很多小动作了，包括转头，转身，关节弯曲。TA在你的肚子里可是一刻不闲着的，即使在睡觉，也会有动作的发生。",
            "此时，宝宝正在积极的锻炼自己的吞咽能力，通过对口腔吮吸能力的锻炼，以便让自己在出生后能迅速找到自己的口粮并开始吮吸。胎宝宝可聪明着呢。",
            "胎宝宝连接胎盘的生命纽带——脐带，长得更粗、更强壮了。宝宝在玩脐带的时候，有可能抓的特别紧，紧到只有少量的氧气输送。不用担心，宝宝觉得憋不住了难受了会自动松开的，因为TA已经有了自我保护的能力。",
            "胎儿能够活动TA的关节，以及TA的骨架了。到现在为止，胎儿像橡胶一样的软骨开始硬化为骨骼了。刚出生的新生儿共有300块骨头（骨骼和软骨的总数），随着宝宝的成长，一些骨头会变硬，并融合到一起。长到成人时，只剩下206块。",
            "胎儿的听力在本周已经初步形成了。TA能够听到你的心跳声，肠鸣声，甚至能听到妈妈体外的声音。这意味着，妈妈说话TA也能听见啦。",
            "现在已经能够用听诊器听到宝宝的心跳了，像小火车一样的轰隆轰隆的声音。胎儿的心跳正常情况下在120-160次/分。",
            "现在得庆祝一下，随着宝宝手指尖和脚指尖肉垫的形成，宝宝形成了人生中的第一张身份证——指纹。每个人的指纹都是独一无二的。",
            "现在宝宝头重脚轻的身体比例开始有所缓解了，不再只是一个大大的头，因为肢体已经长长了很多了。宝宝的皮肤渐渐显现出红色，皮下脂肪开始沉着。",
            "宝宝的性别特征这周已经完全表现出来啦。如果你怀的是个男宝宝，TA的小JJ正在生长，如果你怀的是个小公主，她的阴道、子宫、输卵管已经各就各位了。",
            "宝宝的味觉功能发育卓有成效，能分辨出味道的好和不好，宝宝天生就是吃货一枚！触觉器官也逐渐发育完善，出生后能很快适应子宫外的环境呢。",
            "此时小家伙终于有了轮廓分明的脖子，头不再长在双肩上，样子也越来越萌啦。技能方面也有很大的进步，呼吸、吞咽及吮吸动作方面已经练习的很棒了！",
            "对现在的宝宝来说，现在住的“房子”还非常宽敞，可以毫无顾忌的玩耍，做各种动作。TA会频繁的变换姿势，想干嘛干嘛。",
            "宝宝的心脏发育几乎完成，胎心搏动达到145次/分左右。这时，即使借助一般的听诊器，孕妈妈也能清楚的听到铿锵有力的声音，就像宝宝开着小火车而来的感觉。",
            "宝宝的脂肪开始形成，当宝宝从温暖的羊水中来到外界，会受到突如其来的冷刺激，脂肪可以释放能量，维持宝宝的体温。",
            "宝宝的听力也有了很大的进步，此时的TA就是一个小小的窃听者了，最爱听的是妈妈的说话声。孕妈妈如果能坚持每天跟宝宝唠嗑，还能够唤起宝宝的热情，促进TA的智力发育哦。",
            "宝宝虽然现在还是闭着眼睛，但是如果用手电筒照射腹部，宝宝会滚动眼球，把脸转向亮光方向，心率也会随之发生有规律的变化。",
            "想知道为什么妈妈的情绪会影响到宝宝吗？这是因为宝宝的大脑皮质机能尚未成熟，间脑机能也未发挥。当孕妈妈兴奋时，体内激素发生变化，促使中脑发生信息，透过血液、胎盘传至胎儿，这就是母子连心的由来。",
            "现在孕妈妈可以通过触压和轻拍帮助宝宝建立起条件反射，增强宝宝肌肉的力量，因为此时宝宝已经会和妈妈玩游戏了，当妈妈抚摸肚皮时，会触到宝宝的肢体，TA可能会马上缩回去，也可能更大胆，活动的更开。",
            "本周，宝宝的内脏发育很迅速，十二指肠和大肠开始固定，消化器官开始有功能，肝脏和脾脏先后开始有了造血功能。宝宝越来越棒了！",
            "现在是宝宝感官发育的高峰时间：大脑开始划分出嗅觉、味觉、听觉、视觉、触觉的专门区域，并开始在这些区域里迅速发育。",
            "这时候宝宝的运动细胞可发达了，可以灵巧的劈腿、叉腿、踢腿、后仰等，几乎所有的体操姿势都会了，是不是很厉害？宝宝还会回应妈妈了，你跟TA说话，说不定TA会动动身子回应哦。",
            "很多孕妈妈会想，宝宝整天泡在羊水里是不是皱巴巴的呢？放心啦，宝宝会分泌一种皮脂，避免皮肤在羊水中过度浸泡，起到保护左右，宝宝可是很聪明的，所以，尽管放心好了。",
            "宝宝的胳膊和腿现在已经与身体的其TA部分成比例了，有望追上“长腿欧巴”哦~宝宝的肾脏已经开始产生尿了，而且还会尿到羊水里……",
            "宝宝的五官发育的更加精致了，眼睛、鼻子、耳朵、嘴巴、眉毛，都清晰分明。这时孕妈妈可以想象一下宝宝是长得更像妈妈还是爸爸了。",
            "现在的宝宝感知世界的能力更强了，有时，TA会啃啃自己的小手，有时还会把一只脚或两只脚放进嘴里，用TA的小嘴来研究它们呢。",
            "此时，宝宝的皮肤结构形成，浑身变得滑溜溜的，身上还覆盖着一层白色、滑腻的物质，这就是胎脂，可以保护皮肤免受周围羊水的伤害。",
            "宝宝经常吞咽羊水，这对TA的消化系统很有好处。TA还在不断制造胎粪——一种黑色的、粘糊糊的物质，由死细胞、消化分泌物和吞咽的羊水组成。这种胎粪会积聚在TA的肠内，并成为宝宝出生后第一块尿布上的“成果”。",
            "如果宝宝不主动遮住TA的私密地带的话，医生就可以通过彩超，清晰的分辨宝宝的性别了。如果你怀的是个小棉袄，那么她的卵巢里已经有200万个卵子了。",
            "到本周为止宝宝的所有的牙胚都已经形成，同时，来自孕妈妈的免疫抗体通过血液传送给宝宝，在出生后的最初一段时间内，可以帮助宝宝抵抗疾病。",
            "现在，宝宝的胎诟开始形成，并且还会往羊水里尿尿。不过孕妈妈不用担心，羊水会每3小时更新一次，因此不用担心羊水会很脏哦~",
            "宝宝的眉毛和眼睑都已经发育完全了。如果你怀的是女孩，她的阴道现在已经形成了，并且会持续发育到出生。TA现在非常爱动，可以称得上是小运动健将了。",
            "对胎儿进行研究的人员发现，宝宝在1个小时内大概会活动50次，即使在睡觉的时候也是这样。所有的运动都有助于刺激宝宝身体和智力的发展。在白天，你也许无法注意到宝宝有50次拳打脚踢，但等到晚上平静下来，如果你发现你的小家伙似乎想要“舞”到天明，也不必大惊小怪。",
            "现在宝宝的听力已经达到一定水平，当你说话时，TA已经可以听到妈妈的声音了。所以，多和宝宝说话吧，宝宝出生后，会对妈妈的声音格外亲切。",
            "现在宝宝已经和出生婴儿一样，时睡时醒。当睡着的时候，TA还会摆各种动作，有时把下巴贴在胸口上，有时还把头向后倾，非常可爱呢。",
            "虽然现在宝宝的动作仍然是一系列的反射动作，但是马上就要发生一些变化啦，随着神经系统的发育成熟，宝宝对动作的控制也越来越强了，这个小家伙会变得越来越聪明有力。",
            "宝宝现在越来越灵巧可爱了，抓、跳、踢，无所不能，一会儿把两只小手握在脸前，一会儿又在羊水里改变身体姿势。孕妈妈开始要被宝宝的胎动“折磨”了哦。",
            "现在宝宝的甲床已经形成了，指甲也不断的长。从现在开始到宝宝诞生，胎盘只会变大，不会增厚了。",
            "宝宝的皮肤还是皱巴巴的，直到TA的体重增加到一定的程度才能把皮肤撑起来。覆盖在TA头上、身上的纤细的头发（胎毛）也显现出来了。",
            "宝宝的眼睛已发育，但是虹膜（眼中的有色部分）仍缺乏颜色。眉毛和眼睑已经清晰可辨。TA的胰腺，是产生荷尔蒙的重要器官，也在稳步发育。",
            "宝宝的嘴唇越来越清晰，小牙尖也出现在牙龈内，显露出长牙的最初迹象。直到TA出生后4～7个月，你才会真正看见TA长出第一颗牙齿来，除非TA是极少数出生时就带着牙的宝宝。",
            "现在宝宝的各部位骨骼已经开始清楚地显现出来了，骨关节也开始逐步发育，TA的身体会进一步变得强韧有力。",
            "宝宝已经能分辨不同的声音了，甚至可以听一些简单的音乐呢。现在你可以跟宝宝说说话，或者开始让TA听听胎教音乐啦。",
            "宝宝的头部已经跟鸡蛋一样大了，身材比例又协调了一些，越来越好看了。同时，TA的智力也有了进一步的提高。",
            "现在宝宝很可能已经有了自己的作息规律，一天中活动和睡眠的时间都是固定的了。在TA休息的时候，孕妈妈还是不要打扰为好哦。",
            "宝宝现在可以做出吞咽等简单的喉部动作了，但是TA通常在出生后才会开始排便。",
            "近来几周是早产高发期，孕妈妈一定要提高警惕，保护好身体。如果宝宝不小心现在出生了，就需要靠各种现代医疗手段才能存活了。",
            "宝宝肺部的组织及血管正在发育当中，为TA的呼吸做准备，但要完全发育还得再等几个月，因此早产儿（不满37周）常常会出现呼吸困难。如果宝宝在这一周就出生了，在严密的医疗护理下，仍有一定机会存活下来，但是出现严重并发症的风险会非常高。",
            "宝宝可能会用TA的小脚踢你的子宫，这可能是因为聪明的宝宝知道可以通过引起羊水震荡，促进大脑冲动从而加快皮肤发育，也可能是因为你的子宫受到外力压迫，宝宝的自我保护意识增强了。",
            "在进行胎教的同时，不妨适当地让宝宝听到一些狗叫、家电轰鸣等生活中常见的声音，这能帮助TA在出生后听到这些声音时免于惊慌。",
            "宝宝的眼睑和眉毛马上就要发育完全了，但上下眼睑还是连在一起。",
            "现在宝宝可以有规律地进行深呼吸，同时TA的肺也逐渐发育成形。宝宝肺部注满液体，在TA呼吸时，液体流出肺部，汇入羊水，为出生后的呼吸做准备。",
            "由于皮下脂肪还未产生，宝宝的皮肤还是红红的、皱皱的，像个小老头。到出生时，才可能变成粉红色或微红色。透过皮肤显露出的血管是皮肤变红的原因，而TA真正的肤色会在出生后的头一年表现出来。",
            "在子宫里，宝宝的耳朵周围及其里边都是液体。从现在开始，宝宝会花很多时间打哈欠。有的研究表明贫血的宝宝打哈欠的频率会偏高一些，也有说法是打哈欠可以起到调整肺部液体和血流量的作用。",
            "宝宝的性器官进一步发育，如果宝宝是男孩，那TA的睾丸就要从骨盆下降到阴囊啦；如果宝宝是女孩，那她的子宫就要完全形成啦。",
            "宝宝正在努力往自己的身上堆积脂肪，让自己变得更强壮更有抵抗力。在这个过程中，宝宝也在慢慢从小瘦子变成小胖子。不过宝宝现在总归还在肚子里，可以借助孕妈妈的子宫保持自己的体温，等到TA出生后就要靠自己了。",
            "宝宝的皮肤薄薄的、皱皱的，半透明的，还需要用大量的脂肪来支撑。TA的大脑也发育得非常快，对身体各部位的支持度越来越好。宝宝的鼻孔也张开了，味蕾可能正在发挥作用呢。如果TA不小心尝到了羊水的苦味，还会做出吐舌头等表示讨厌的动作哦，孕妈妈可以多吃一些甜食来促进宝宝味觉的发育。",
            "宝宝的毛细血管正在给指尖、脚尖输送血液，TA身体中的软骨也正在被骨头全面取代，小家伙正在变得越来越结实。孕妈妈现在一定要留心让动作轻盈缓慢，不要让宝宝受到意外的震动。",
            "TA的肺里面正在发育着呼吸“树”的“分枝”，和负责分泌表面活性剂（一种有助于肺部肺泡更易膨胀的物质）的肺部细胞。你可能会感觉到你的宝宝在肚子里跳跃，这是因为TA一阵阵的在打嗝呢。",
            "宝宝已经可以睁开眼睛打量这个世界了。但由于子宫是密闭不透明的，除了羊水和灰色，宝宝什么都看不到哦。不过，如果孕妈妈用手电筒照自己的肚皮，让宝宝感觉到光亮的话，TA还是会对光亮做出一些反应的。",
            "宝宝的胎动逐渐开始形成一定规律，有时甚至会回应孕妈妈的活动。胎动状况与孕妈妈的昼夜活动规律是密切相关的。合理的作息活动会影响宝宝的作息习惯，让TA得到充足的学习与休息机会。",
            "超声波对探测宝宝成长与发育非常有用，因为它频率之高远超人类能听到的声波范围，不会对宝宝听力造成任何影响。不过超声波扫描的细致程度有待加强，还无法检测出宝宝的毛发等细致特征。",
            "现在宝宝皮肤表面覆盖了一层细胞，皮肤进入角质化阶段。“角质”是每个人都拥有的由死细胞构成的皮肤保护层。为了构建这层保护层，宝宝需要马不停蹄地摄入营养和生长，孕妈妈也要注意吃好睡好哦。",
            "宝宝的双手经常触摸嘴唇，手脚也已经可以协调运动，可以进行握拳或者用手抓住脚趾头等一系列的简单动作。这个阶段宝宝的一些动作习惯可能会保留到出生后，不过无须担心，现在这些动作是宝宝熟悉掌握四肢动作技巧所必需的。",
            "现在螺旋状的脐带通过超声波扫描，已经清晰可见。脐带是宝宝维系生命的重要支撑，会随着宝宝的成长而生长，现在的长度与宝宝的体长差不多，是30-40厘米。",
            "现在宝宝的五指已经分开，挡住脸部。五指分开即使一小会儿也非常累，因此宝宝大多数时候都是五指握拳，弯曲手指，这是为了通过抓住羊水中的漂流物锻炼握力。现在宝宝的生殖系统已经发育完整，男宝宝出生时比女宝宝略重。",
            "现在宝宝可能会经常做些奇怪搞笑的表情，常见的有哭、笑、怒、鬼脸、吐舌头等。这一阶段TA需要不断练习各种面部表情，为出生后的活动打好基础。面部表情是宝宝向外界表达情感和需求的重要手段之一。",
            "宝宝的手指甲、脚趾甲已经长成，看起来像个小大人了。TA的神经系统也进一步升级了，大脑继续加快发育。听力系统（耳蜗和外耳感觉末端器官），在第18周开始发育，现在已经完全成形了，TA将对声音越来越敏感。外界的声音通过你的子宫传进宝宝的耳朵，帮助TA的耳朵发育。",
            "宝宝的脂肪正在得到足够的贮存，胎盘的功能开始减少，羊水量也开始减少。此时的宝宝已经可以占满子宫，身体也已经足够健康。要是宝宝现在出生，可以有很好的存活率。如果你感觉有些气喘，别担心，这是因为日渐长大的子宫压迫膈膜，你的肺难以吸入和呼出空气。",
            "现在是宝宝展现“熊孩子”风姿的时候了，手脚有力，随时可能在你的肚子里卖弄拳头。如果你的肚子里是两个小宝宝，TA们已经会互相找点“麻烦”了，比如摸摸对方的脸和手等等。",
            "宝宝现在看到的世界是粉红色的，如果有强光会很兴奋，喜欢追着强光移动。不过，孕妈妈不能长时间用强光“调戏”宝宝哦，太长时间的强光照射，可是会影响宝宝视力发育的。",
            "虽然宝宝的肺部还没有发育成熟，但基本的机能已经能够具备了。如果宝宝在这个时候早产，在外力的帮助下，TA的肺部应该也能够发挥应有的机能。",
            "现在你可能感觉到胎儿的一些有节奏的运动，大多数情况是胎儿在打嗝。从现在开始，胎儿会经常打嗝。每一次通常只持续几分钟，TA不会觉得不舒服的。好好地享受这些有趣的时刻吧。",
            "这个时候的宝宝很多都是头朝下了，这是为入盆作相应的准备。不过，部分宝宝可能还会撅着小屁股四处作怪，但也没关系，宝宝不会跟自己过不去的，只要你安安静静地耐心等段时间，宝宝会自己把位置调整过来的哟。",
            "宝宝在休息时，经常会沉浸在梦里，说不定还会梦到你白天想过的事哦，所以最懂你心的是TA！作为孕妈妈，也要保持轻松愉快的心态，这样宝宝也可以感知到较多的正面情绪，对今后的发展有利无害。",
            "根据自己对声音的辨识和好恶，宝宝对声音能够形成一定的反馈，听到喜欢的声音会手舞足蹈，听到不喜欢的声音也会挥拳抗议，虽然对于孕妈妈来说感受到的可能没什么区别，但宝宝表达的确实是两种不同的情绪哦。",
            "宝宝正在填满你的整个子宫，随着TA的身体变大，活动空间也进一步缩小了，慢慢地宝宝就不能尽情耍赖皮、拳打脚踢和大翻身了。不过有些习惯TA还是会保留下来，比如吃手指等等活动空间较小的习惯。而且这些习惯很可能会保留到出生后。",
            "随着宝宝活动空间变小，胎动也会减少，但是只要胎动保持正常有规律，12个小时不少于20次，你就无需太担心了。如果胎动过少，宝宝很有可能缺氧，这时就需要采用一些医疗手段了。",
            "宝宝视力在继续发育，不过还达不到一个成人近视患者的视力。虽然现在TA喜欢追着光乱跑，但就算出生了也只能模糊地看到近距离的东西。宝宝的视力是要在出生后慢慢增长的，孕妈妈们大可不必担心。",
            "宝宝的视网膜发育完全，睫毛也完全长出来了，对光线的感应能力更强。令人惊喜的是，TA对身体的控制，甚至可能已经灵活到了能让眼睛自由开合的程度，这表明TA的大脑发育越来越完善了。",
            "现在宝宝的胎动相对之前明显减少了，但宝宝还剩下另外一种“刷存在感”的方式——打嗝。其实打嗝是一种宝宝用来提升肺部呼吸能力的方式，对宝宝身体的成长是有利的哦。",
            "你可能已经看得到肚子上的一些凸起，那就是宝宝的手脚等身体部位了。当宝宝踢腿和转身时，你甚至可能看见宝宝骨骼较大的膝盖和肘部从你的腹部鼓起一个小包呢。",
            "宝宝可能会很喜欢吸吮拇指，这个动作很有可能会一直保留到出生后。吸吮拇指可以让宝宝的面颊和下巴肌肉得到有效增强，并且让TA快速安静下来。",
            "宝宝的性格其实从胎儿时期就开始有所显现，每个宝宝的性格都不同，有的比较安静少动，有的则比较活泼好闹。孕妈妈可以根据宝宝的活动状况，猜一猜宝宝以后会是静如处子，还是动如脱兔呢。",
            "宝宝基本具备了嗅觉，可以通过鼻孔与外界相互沟通，但现在TA还被羊水包围着，所以暂时还感知不到各种气味。",
            "宝宝的生殖系统进一步发育，如果是女宝宝，那么她的阴唇已经长好，但还不能覆盖阴蒂，还需要两个月才能发育好。",
            "宝宝的皮下脂肪逐渐增多，比例达到了2-3%，皮肤皱纹也渐渐消失，形成了一定的皮脂。宝宝的样子看上去会精神漂亮得多。",
            "宝宝的眼睛已经可以在眼眶里自由转动了，对光线也更加敏感，能察觉到明暗变化，还可以区分出日光和灯光，孕妈妈不妨带宝宝多感受一下这两种光源哦。",
            "宝宝的肌肉和肺正在继续成熟，大脑中正在生成着数十亿神经元细胞。为了容纳大脑的发育，TA的头部也在逐渐增大。由于这么快的生长，TA的营养需求在这三个月达到了顶峰，孕妈妈要注意多多补充营养呢。",
            "宝宝的虹膜已经开始有颜色了，眼皮也可以自如地开合。但人的眼睛色素要等到出生后见到光才开始形成，而眼睛的真实颜色要等到出生6-9个月后才能显现出来。",
            "宝宝的大脑继续发育，并越来越复杂，视力、听力、记忆力和学习能力都已经非常强大了，但因为现在还在妈妈腹中，所以没什么表演的余地呢。孕妈妈可以在这段时间中，开始有规律的胎教了。",
            "宝宝有时候会用双手去玩脐带，有的好动的宝宝还会调皮地把脐带往脖子上套。不过不用担心，脐带的危险性不高，而且宝宝都是很聪明的，玩够了之后都会再自己转出来，这也是锻炼四肢灵活性的一种方法呢。",
            "宝宝打哈欠的次数越来越多，每天都像没睡醒一样。但事实上，现在TA大多数时间都花在了睡觉上，而且刚睡醒就可能哈欠连连，每天都是吃饱睡，睡饱吃，过得有滋有味，因为睡觉能让TA的脑部发育得更好。",
            "宝宝的四肢、躯干和头部比例越来越协调了，而且还在慢慢增肥中，胖乎乎的越来越讨人喜欢。不过随之而来的就是宝宝居住的地方越来越挤，这也就意味着孕妈妈可能要承受更多被踢的痛苦了。",
            "宝宝继续茁壮成长，头发越来越长了。从现在一直到临近生产，头发都会保持一定的生长速度，不过具体生长得怎么样，则视宝宝的具体情况而定。",
            "现在宝宝的肺部和消化系统很可能已经基本发育完成了，胳膊和腿部也充满了脂肪，皮肤变得越来越光滑，小脸也愈加漂亮可爱了。而且骨骼也进一步生长，宝宝会变得越来越重，越来越高挑。",
            "宝宝的骨架慢慢地接近TA出生时的大小，长度也大概确定了。虽然由于子宫大小限制，四肢还不能伸展自如，但宝宝还是会时不时在你的肚子上弄出一个个小小的鼓包，以此来显示自己的存在。",
            "现在宝宝喜欢用双手抓着脐带玩耍，有时甚至会拉扯脐带。但脐带内部有透明的胶状物，粘连性非常强，孕妈妈们不用担心脐带被扯断。",
            "宝宝可能会伸腿、蜷缩或者变换其他的姿势来让自己休息。各器官和生物钟也在继续完善，为出生做准备。",
            "如果宝宝在听音乐的时候特别活跃，那么孕妈妈可以多给宝宝听一些音乐来促进TA大脑的发育。这样可以让宝宝条件反射地认为音乐代表安全，在出生以后仍然可以通过音乐来改善胎儿不适应环境的问题。",
            "随着宝宝大脑的发育，手眼协调能力也越来越强，不过眼睛睁开的时间仍然比较短暂。宝宝的肌肉群和脂肪继续生长，皮肤也越发变厚而不是那么透明了，看上去是粉红而不是暗红，更加符合我们平常对宝宝的想象。",
            "宝宝可能会产生一些皮肤和头发细胞的脱落物，这些脱落物夹杂在羊水中，如果用超声波观察，可以看到羊水中有一些黑色的斑点。随着时间推移，这些脱落物会自己慢慢消失。",
            "因为现在宝宝已经足够大了，孕妈妈感觉到的宝宝动作并不一定是踢动，还有可能只是宝宝在耸肩或者拍打，还有一些是宝宝碰到了子宫壁，从底部或者头部发出的声音。",
            "一些专家认为，胎儿现在已经会做梦了，那么会做一些什么梦呢？谁也不知道。但是胎儿大脑活动在这个时期是非常活跃的，大脑皮层表面开始出现一些特有的沟回，脑组织快速增殖。做个好梦吧，小宝贝。",
            "宝宝的肠胃功能接近成熟，已经具备呼吸能力，能分泌消化液。TA喝进的羊水，经膀胱再次排泄在羊水中。不过羊水每3小时就更新一次，所以孕妈妈不用担心羊水太脏的问题。",
            "宝宝在子宫里的位置会被孕妈妈的活动所影响，也会受一定的重力作用。无论你是站着还是坐着，或者朝哪个方向躺着，都会影响到宝宝的姿势。所以不要过于频繁地变换各种奇怪的身体姿势，以防引起胎位不正。膝胸卧姿可以调整半数以上的胎位不正。",
            "从这个阶段开始，很多宝宝的面部骨骼会基本成型，鼻梁等面部轮廓都会固定下来，可以用超声波检测到宝宝现在的长相，除了脂肪多少还会再堆积一些以外，其他方面与出生后不会相差太大。",
            "在这个阶段还不太可能从超声波扫描图上看到宝宝的全身，不过我们可以扫描多次，每次从一个方向观察。",
            "宝宝的指甲已经完全长好并且基本上接近指尖了。因为一直浸泡在羊水里，所以宝宝的指甲刚出生时比较柔软，出生不久后宝宝会去试着抓东西，但需要戴上连指手套。",
            "现在宝宝可以消化大部分的常见食物，如果宝宝早产，孕妈妈仍然能够正常地去喂养。由于宝宝的觅乳反射需要进行微调，所以有些宝宝在这种情况下，需要来自外界的帮助，TA现在的消化道可以很好地进行消化。",
            "宝宝现在可以伸出自己的舌头，这是TA对喂养反射的一个练习，有助于出生后更自如地接受来自母亲的喂养。吮吸的反射可以锻炼TA的呼吸和吞咽的协调性。",
            "现在宝宝每分钟要从孕妈妈的血液里吸取1公升的血，所以孕妈妈现在要多吃一些补血的食物，如黑芝麻、猪肝、红枣、藕、胡萝卜等，努力地增加自己的血液吧。",
            "宝宝大脑的表面已经有了很多的凹凸，中枢神经系统内的结构也发育得很好。眼睛的颜色取决于虹膜内黑色素的多少，黑色素也决定了宝宝的肤色。",
            "宝宝每天都在坚持练习睁眼、闭眼的动作。不过，TA一天中仍然有90%以上的时间是在睡眠中度过的。",
            "虽然宝宝的活动空间很小，但TA每天都还在坚持运动，孕妈妈要记得记录胎动情况，这会成为医生诊断的有效参考。",
            "宝宝的视觉、听觉、嗅觉、味觉和触觉这五种感觉都已经开始工作了，这会全面提升TA出生后的适应能力。孕妈妈可以适当利用胎教将这种感觉予以提升。",
            "宝宝进一步为自己贮存营养，TA的皮下脂肪很丰富，皱纹几乎都消失了，骨头也已经基本全部变硬，但头骨仍然柔软，而且还没有闭合。这有助于宝宝在生产时顺利通过产道。",
            "出于本能需要，宝宝现在仍然会不断地吞咽羊水，或者啃自己的手指和脚丫，这是TA在子宫里除睡觉以外的主要娱乐活动之一，也是为出生而做的重要准备。",
            "生产过程中，宝宝的头部会受到强烈的挤压，以至于很多刚出生的宝宝的头部看起来呈圆锥形，不用担心，这是正常的，不会给宝宝带来伤害，而且只是暂时性的。TA的头很快会变圆的，但是颅骨板直到9～18个月大时，才会完全闭合。",
            "宝宝动作虽然不多，但是力度明显比之前要大了。本周大部分宝宝都是头朝下了，孕妈妈们要注意检测哦。如果仍然胎位不正，要及时去医院按照指示采取相关措施了。",
            "宝宝现在也会表达一些简单的想法了，特别是不舒服、不安或者觉得有危险，都会通过胎动向妈妈发出信号求救。如果TA胎动出现异常，即特别多或者完全不动，都有可能是缺氧等症状表现，孕妈妈要及时去医院做胎心监护并吸氧保胎。",
            "宝宝的性器官和内脏也基本发育齐全了，如果是男宝宝，他的睾丸已经降至阴囊中，如果是女宝宝，她的大阴唇已经隆起，左右紧贴在一起。",
            "宝宝会时而打嗝，这会在子宫内间歇性地形成一些小凸起。宝宝的心率一般为每分钟130 次至140 次之间。据说，胎儿的性别不同，心率也会不同，但是这种说法还没有被证明。",
            "宝宝的睡眠越来越有规律了，不过睡眠时间还是比较长，而且对声音比较敏感，对噪音比较反感。孕妈妈可以多给TA放一点温馨浪漫的轻音乐，或者多陪着TA说说话。",
            "宝宝积累脂肪一个很重要的原因是，外面比子宫里要冷得多，积攒一些脂肪可以帮助宝宝适应外界环境。而且出生时，要经过狭窄的产道，肥肉可以当做缓冲层来用，保护宝宝的身体。",
            "此时大部分宝宝的肺部都基本发育好了，这个时候如果提前生产，99%的宝宝都能存活下来，并能够自由呼吸以及适应子宫外的生活，孕妈妈大可放心。",
            "宝宝身体逐渐增大，子宫内的活动空间已经越来越窄了，虽然全身泡在羊水里，但是姿势更像是躺在子宫壁上，而不是浮在羊水里。",
            "宝宝已经能够处理视觉信息了，眼睛在白天活跃的时候睁开，睡觉的时候闭上，只是聚焦能力还很弱。",
            "到现在，宝宝的脂肪含量从孕中期的2%左右增加到12%左右，四肢也逐渐变得又圆又胖。",
            "宝宝的肾脏已经完全发育好了，肝脏也能够代谢一些废物了。在接下来的时间里，TA会通过完善的消化系统继续增加体重，把自己养肥，然后等待与你相见。",
            "宝宝的消化系统进一步发育，不过还是会经常打嗝，这个习惯会延续几个月，只有等身体全身器官都发育完全了才会减少。",
            "宝宝的消化系统功能发育完善，喝进羊水时，能分泌少量的消化液帮助消化，这是个可喜的成长标志呢。",
            "通过B超可以清楚地看到宝宝的五官了，现在宝宝的五官已经基本定型，而且表情非常丰富，会笑，会哭，打哈欠、咬指甲等都不在话下。",
            "如果胎位正常，宝宝的头部现在应该被固定在骨盆里，自由活动空间狭窄，所以胎动不会很多。不过宝宝很喜欢握紧拳头，把玩手指或者脐带。",
            "由于宝宝已经降临骨盆，紧压在子宫的颈口上，孕妈妈可能会出现不同程度的水肿，不过并非意味着需要限制水分摄入量，因为此阶段的宝宝还需要充足的水分。",
            "宝宝的中枢神经系统仍然在发育，各个器官的感应功能也更为敏锐，对外界刺激的反应会有更多的表现，而不只是在睁眼、闭眼上练习了。胎动也仍然保持着每小时3-5次的记录水平。",
            "覆盖宝宝全身的绒毛和在羊水中保护宝宝皮肤的胎脂正在开始脱落。宝宝现在会吞咽这些脱落的物质和其他分泌物了，它们将积聚在宝宝的肠道里，直到TA出生。这种黑色的混合物叫做胎粪，它将成为宝宝出生后的第一团粪便。",
            "宝宝身长将近50厘米，体重开始接近2500克了。这时候，TA的牙床开始出现牙脊里，努力在为出生后的出牙做一个好的铺垫。",
            "现在，当光亮照进孕妈妈腹部的时候，宝宝会开始活动，到了晚上的时候，失去光亮，宝宝也会进入休息状态。这样，宝宝逐渐建立起了每日的规律性的活动周期。",
            "细而高的音调更能吸引宝宝的注意，也就是说准妈要比准爸更能吸引宝宝的注意了。如果你还没有和TA说过话，现在是个好时候了。或者也可以为TA朗诵一些优美的故事。",
            "宝宝越长越胖，变得圆滚滚的，体重不断增加，这个时期看起来已经很丰满了。TA的皮下脂肪形成后，将会为出生后的宝宝调节体温。",
            "宝宝在不断地成长，你的子宫壁和腹壁会越来越薄。这时，你可以在宝宝活动时看到TA的手脚以及其他部位在你腹部凸显的样子。",
            "到本周末宝宝就足月了（在37～42周出生的宝宝即为足月宝宝，在37周前出生的宝宝为早产儿，在42周后出生的宝宝为过期产儿。）胎儿现在的姿势很可能是头冲下的，这是顺产的最理想姿势，但是如果等到下周，你的宝宝还没有把头转下来的话，有些医生可能会建议你做“胎位外倒转术”。来改变胎儿的体位。",
            "宝宝的指甲又长长了，而且也变锋利了，可能会超过手指尖；TA的头发也不甘示弱地继续生长，基本也有1-2厘米了，接下来几周还会不断生长。",
            "现在，子宫内的羊水比例减少，宝宝所占的体积增加。因为宝宝的茁壮成长，你们俩的体重一起达到了最高峰，大约已经增重11-13公斤，不会再增加重量了。",
            "宝宝的胎盘已经发育得十分成熟了，重量大约是宝宝的六分之一。在结束它的使命之前，胎盘已经不会再增加重量了。",
            "宝宝的体积已经是当初胎芽体积的1000倍，俨然是个小大人了。TA双手、双腿的肌肉更加发达，骨骼已经变硬，握持的力量越来越大了。同时TA指甲的长度也已经超出了手指尖。",
            "此时宝宝的皮肤呈现粉红色，全身的细毛开始消退，脸上和肚子上的细毛已经消失，皮肤变得十分有光泽。",
            "宝宝的双腿这时候只能蜷缩起来，放在和胸部齐平的位置，因为这时子宫已经没有足够的空间让TA伸直双腿了，稍微有点可怜呢。不过再忍耐一段时间，宝宝马上就会出生了。",
            "宝宝的心脏、肝脏等呼吸、消化、泌尿器官全部形成，能在母体外独立生活了。现在，宝宝已经成为了真正意义上的“人”，只等出生与你见面了。",
            "宝宝的大脑和肺部已经能够发挥功能，如果提前出生，已经能够存活，不过这样的话，进一步的发育和完善会贯穿宝宝的整个童年。",
            "从现在开始直到出生，宝宝会变得很安静，很少剧烈活动，这是因为宝宝除了继续贮存脂肪外，已经基本生长完毕，生长速度会减慢很多。",
            "宝宝的新生儿特征越来越明显，已经能够高声啼哭，而且有强烈的吮吸反射，只是吸吮力量不强，乳房也隆起来了。",
            "用超声波可以检测到，一直为宝宝提供营养的胎盘现在开始老化，并渐渐呈现出钙化斑和血块，这表示胎盘即将结束自己的使命了，宝宝出生时，胎盘也将被一并排出。胎盘又名“紫河车”，在中药里被认为有益气养血、补肾益精之效。",
            "此时，宝宝的头围和腹部周长基本相同，是估算大小的好时机，不过医生估算出的值只能作为参考，不一定准确。而且胎儿体重只是众多胎儿发育指标其中之一，胎儿的发育情况需要医生综合判断。",
            "宝宝的头部还不是很坚硬，出生时要经过产道，很有可能被挤压变形或者被拉长，不过孕妈妈们不用担心，出生后几天大多数宝宝都会自己恢复正常。",
            "宝宝准备进入产道了，所以这几天安静了很多，不必为进入产道而过于担心，做好监测，如实向医生反馈即可。",
            "随着绒毛和胎脂脱落，羊水可能会变成很浑浊的乳白色。不过宝宝会主动吞咽这些绒毛和胎脂，以保证周围环境的情节哦。",
            "宝宝现在还会从你的血液、羊水和脐带吸取生存所需的重要物质，那就是抗体。由于胎盘的老化，宝宝在出生前几天得到的营养相对不足，一出生就会哭着寻找养分，孕妈妈们可以抓紧时间按摩按摩胸部，为喂奶做准备哦。",
            "宝宝最后的皮脂开始消退，通过触摸颅囱能够轻易地感觉到宝宝的血管，不过不用担心头骨分开的问题，TA出生后前囱门和后囱门会慢慢闭合。",
            "现在孕妈妈可能会感觉到子宫不自觉收缩加剧，这是因为胎盘老化严重，羊水也愈加浑浊的情况下，宝宝的生活条件变差，随时都有可能出生，这一阶段孕妈妈要准备好待产包，做好随时去医院的准备。",
            "宝宝内脏和神经系统功能已经很健全了，肌肉发达，富有活力，脑细胞基本定型了，可以对孕妈妈体内外各种刺激做出相应的反应。",
            "宝宝全身覆盖着胎脂和血液，皮肤颜色也不太均匀，可能还会有一些皮疹。孕妈妈可以不用担心，这些问题都是暂时的，出生后会自然消失。",
            "宝宝的肚皮现在显得很突出，这是因为肝脏在血红细胞生产中产生了作用而变大，让宝宝的肚子看起来又大又圆。",
            "宝宝的感觉器官现在也已经发育完全，十分敏锐，可以感知到孕妈妈的行为和心情，甚至对孕妈妈对TA的态度也可以有一定的感觉。",
            "宝宝现在已经具备数十种反射能力，胎教效果比以前更好了。虽然待产期很忙，不过也别忘了做好产前胎教哦。",
            "现在孕妈妈体内的孕激素正在影响着宝宝，让TA出生后乳腺得到发育。有的宝宝甚至会分泌乳汁，不过出生后不久就会消失。",
            "宝宝手指的抓握已经很有力量。出生后TA可能出其不意地抓你一下哦，安心等待这一刻的来临吧。",
            "宝宝的所有内脏和神经系统发育健全，功能完善，肌肉发达，身体很有活力，脑细胞也基本定型，已经随时准备好和你相见了。",
            "宝宝身上大概15%都是脂肪，其中80%脂肪埋藏在皮肤表层下面，其余20%就藏在器官和肌肉组织里。宝宝现在很大力，声音也很洪亮，有时还会大声啼哭。",
            "宝宝即将诞生，经过漫长的40周，280天，TA已经具有良好的感觉器官功能和反应能力，能够很好地适应外面的世界，孕妈妈要放轻松，好好调养自己的身体才能更好地照顾新生宝宝哦！",
        ],
     "momDatas" : [
           "今天大姨妈驾到了！大家所说的“十月怀胎”，是从末次月经的第一天算起的，因此，排卵前两周实际上是为卵子受精准备的两周。这周的你，正处在月经期间。",
           "本周你跟孕妈还没有半毛钱关系，你可能每天业余时间就是约老公或者闺蜜尽情作乐。甚至心血来潮，计划着最近来一场二次蜜月旅行。但是，有一个小东西正试图潜入你的生活，TA将闹得你永无宁日，但是你却贱贱地幸福到不行。",
           "大姨妈驾到，请善待自己，你可能会感觉到腰酸背痛手脚冰凉，以及小腹胀痛，但这些和宝宝都没有关系。",
           "大姨妈光顾，情绪容易波动。所以现在你可能很容易情绪激动，有时候因为一点小事就发脾气。你可以提前跟老公说明白，TA一定会理解你的。",
           "大姨妈终于要走了，这时候你可以适当按摩小腹，让经血流出的更顺畅一些，避免大姨妈这个人走走停停，消失的不干净利索。再见到大姨妈时，将会是1年后或者更长时间了。",
           "计划怀宝宝了，如果你还没有吃叶酸片，赶紧补上吧。另外也要调理好身体，好的身体是宝宝健康成长的基石，千万不可忽视哦！",
           "好的心情也会对受孕造成影响。因此，保持好心情吧，不要再为一些鸡毛蒜皮的小事发脾气了，开心幸福的等待着宝宝的到来。",
           "月经周期已经进入第2周，一般排卵期是在月经周期的第13-20天，因此在这个周末，排卵期就会开始。这一周，你需要了解最佳受孕时间、坏境等，并学会推测预产期等知识。",
           "这一周末或者一周之后，你们的宝宝可能就会跑到你的肚子里了哦。你可以与丈夫共同调整身体健康状态，在最佳时间完成你们的使命。",
           "本周的你似乎有那么几天特别“欲求不满”，连老公都惊讶你为何变得这么主动？别害羞，这是好事，顺应身体的自然需求吧。",
           "本周的你似乎有那么几天特别“欲求不满”，连老公都惊讶你为何变得这么主动？别害羞，这是好事，顺应身体的自然需求吧。",
           "在这周末你会发现基础体温逐渐升高，意味着你可能会排卵！保持愉快的心情，减缓压力，对排卵是很重要的。如果你的总是觉得压抑、情绪波动很大，那卵子小姐就可能不会这么轻易排出来了，会影响到受孕哦~",
           "在这周末你会发现基础体温逐渐升高，意味着你可能会排卵！保持愉快的心情，减缓压力，对排卵是很重要的。如果你的总是觉得压抑、情绪波动很大，那卵子小姐就可能不会这么轻易排出来了，会影响到受孕哦~",
           "一场尽情的放纵之后，精子先生们正发疯似的入侵你的身体。跑的最快最健康的那位才有机会站稳脚跟哦，这才是真正的赢在起跑线上。",
           "本周你已经进入排卵期，你发现自己的基础体温有变化了吗？这周你最有可能受孕，要了解胎宝宝是怎样诞生的，同时生活上要注意的事情是很多的。",
           "这周太关键了，放轻松才是王道啊！你的心情会对卵子妹妹的质量产生影响噢。你的生活压力、情绪波动等不良心态很容易影响排卵期。",
           "怀孕一旦确定，这就标志着女性一生中一个极其重要的时刻来临，即自己的肚子里有了一个小生命，并要和TA共度40周的美好时光。",
           "本周精子和卵子可能已经以一个受精卵的形态在你子宫里“着陆”了，并且飞快的分裂生长着，但是你可能对这些变化全然无知，你还是原来的你，没有任何变化。",
           "本周精子和卵子可能已经以一个受精卵的形态在你子宫里“着陆”了，并且飞快的分裂生长着，但是你可能对这些变化全然无知，你还是原来的你，没有任何变化。",
           "小家伙就这样悄悄的降临了。是不是觉得很神奇呢？现在你还没有任何特别，可能唯一不同的是更加容易觉得疲倦了，那就多休息吧。",
           "除了疲倦，也有可能你会觉得乳房有点刺痛，小腹些许不舒服，或者心跳比平常要快。不管什么症状，都要保持良好心态，多休息，这正是身体所需要的。",
           "本周可能你就会留意到大姨妈不再光顾了，并且小腹时不时微微胀痛，乳头也有轻微刺痛？好吧，这些其实都是腹中的TA在向你发出讯号：亲爱的妈妈，我已经在你身体里安家啦！",
           "大多数妈妈还不知道自己已经开始孕育了胎宝宝，此时胚芽已经悄悄地在你的子宫里生长了！一些敏感体质的妈妈可能会提前察觉到类似感冒的症状。",
           "胎宝宝是否发育正常、怎样才是健康的生活方式、何时开始胎教、孕期服饰美容等问题一定都是你所关心的吧！赶紧补课吧！",
           "虽然现在你刚刚受孕，但是你的情绪会直接影响到宝宝了。怀孕后，一定要看开一些，豁达些。如果你精神不振，经常发怒，你的宝宝也会跟着你受累的。",
           "虽然现在你刚刚受孕，但是你的情绪会直接影响到宝宝了。怀孕后，一定要看开一些，豁达些。如果你精神不振，经常发怒，你的宝宝也会跟着你受累的。",
           "现在你的体内正在进行着一场巨大的变革。这个小小的受精卵，将会在将来的9个月内，长成一个3000克以上，长约50cm的胎儿，这是何等神奇的事情。",
           "大姨妈真的已经跟你暂时拜拜了，没有了经期的不适，那就好好享受已经开始的孕期吧。与宝宝合体的日子，充满了幸福和担忧。总之，你已经是一个十足的孕妈了。",
           "由于雌激素和孕激素的作用，你可能会和大多数孕妈妈一样出现恶心、孕吐、乳房胀痛、疲劳以及尿频等症状。你的嗅觉会变得更加灵敏，讨厌烟、酒精或含咖啡因的饮料。",
           "平时不贪睡的你，现在会感到“老是睡不醒”。你的情绪容易改变，易焦虑不安，有时还会流泪，从兴奋、骄傲到怀疑、不安。这些变化有些是由荷尔蒙引起的。",
           "从本周开始的未来几周里，你可能情绪波动会比较大，甚至喜怒无常，与亲爱的老公和家人分享你的正面及负面的情绪，获得理解，这会让你感到放松很多。",
           "来势汹汹的“孕吐”可能会让你难受至极，大概会持续两到三个月，甚至会住更久，直到宝宝出生。“孕吐”在家里拼命翻腾着你的肠胃，刚开始可能是早上，慢慢演变成一天当中的任何时候。",
           "怀孕的喜悦会被“孕吐”的出现蒙上一层阴影，但是孕妈妈必须要强大哦，勇敢地战胜它。私家秘笈就是：少吃多餐、少吃油腻、清爽暖胃。这个对抗的过程，保证营养你就赢啦！",
           "孕妈妈注意不要缺水哦，大概每2小时喝一杯水，做到定时饮水，不要等到口渴了再喝。多喝水多排尿多排出毒素，对胎宝宝的健康也有好处。",
           "孕妈妈注意不要缺水哦，大概每2小时喝一杯水，做到定时饮水，不要等到口渴了再喝。多喝水多排尿多排出毒素，对胎宝宝的健康也有好处。",
           "你的妊娠反应开始明显起来，胸部感到胀痛、乳房增大变软、乳晕有小结节突出，你会时常疲劳、犯困而且排尿频繁，有恶心的感觉，甚至整个一天你都会随时呕吐，食欲不佳。",
           "可能也有一些比较幸运的准妈咪反应很轻微或者没有反应，胃口依然很不错。但是现在的你最好不要外出旅行，过量的运动有可能引起流产，在家乖乖养胎吧：）",
           "你是不是觉得你的胸部开始又发育起来了呢？没错，这就是传说中的二次发育，你的胸部会慢慢的变得又大又软，以前的内衣可能也变得紧起来了。如果发现这个现象，别犹豫，快换孕期内衣吧。",
           "现在你早晨起来，可能胃里就会翻江倒海，要马上跑到卫生间大吐特吐。如果你是第一次怀孕，面对这种突如其来的不适，会觉得很彷徨，也会觉得焦虑不安。肚子里的小家伙虽然这样折腾妈妈，但却表示TA正在努力生长。",
           "你的情绪很容易波动，说不定有时还会流泪不安。前1分钟还笑嘻嘻，后1分钟就伤心流泪的情况可能常会发生，你这些变化有些是由荷尔蒙引起的，要与亲爱的老公和亲密的朋友分享你的正面及负面的情绪，会让你感到放松很多的。",
           "到底要不要穿防辐射服呢？如果你的内心足够强大，坚信没有什么能够伤害到你的宝宝，可以不穿。如果你是一位不淡定，纠结的妈妈，好吧，那最好还是穿上这件孕妇独有的标志服吧。",
           "伴随孕吐的昏天暗地的孕早期，特别难熬。这时候你一定要保证好休息和睡眠哦。如果还有其TA身体不适，自己又没有把握的话，最好还是去看医生，让医生帮你想办法吧。",
           "进入孕7周了，你的子宫已经增大了一倍。你的小便次数可能也比以前频繁多了。早晨醒来后你还是会感到难以名状的恶心，而且嘴里有一种说不清的难闻味道。",
           "现在你随时可能有饥饿的感觉，你的体态很快就会改变，但不要过多地考虑体形，因为目前这几周是胎儿发展的关键时期，更应注意营养。",
           "可能现在你的情绪波动很大，需要注意的是，在早孕6-10周是胚胎腭部发育的关键时期，如果你的情绪过分不安，会影响胚胎的发育并导致腭裂或唇裂。",
           "本周或者更早些时候，你已经开始感觉到疲惫无力，早上起床需要小小挣扎一下，下午三点钟坐在位置上偷偷打盹儿。是的，这个时期的孕妈妈就是很容易犯困哦，如果实在没有精神上班，那么就跟老板请假吧。",
           "还在纠结怎么把怀孕的事情告诉老板吗？因为身体的各种孕期反应，可能已经让你暂时无力对工作全力以赴，那么，还是早点告诉老板这个消息吧，让老板有充分的准备，最重要的是接下来的产检也需要TA批准假期给你。",
           "这个时期你的心情很容易烦躁，可以适当地听听轻音乐，又或者多跟朋友聊天抒发情绪哦。千万不要闷头自己郁闷，这只会加重孕期的不良情绪。",
           "这个时期你的心情很容易烦躁，可以适当地听听轻音乐，又或者多跟朋友聊天抒发情绪哦。千万不要闷头自己郁闷，这只会加重孕期的不良情绪。",
           "你可能越发感觉你的胸部变大了，很快就要穿比以前大一些的文胸。子宫成长时你的腹部会感到有些痉挛，甚至瞬间的剧痛。",
           "你可能因为恶心和呕吐不愿吃东西，但应该尽量吃些有营养的食物来保证胎儿的发育。呕吐的强烈程度与荷尔蒙数值成正比，怀多胞胎的孕妇会感觉更恶心。如果你的孕吐比一般妈妈剧烈，是不是应该幻想一下自己是不是怀了双胞胎呢？",
           "现在小便次数明显比以往多多了，对气味也变得异常敏感。稍微一点味道就可能让你呕吐，胃也变得敏感了起来。",
           "肚子隐隐作痛，是不是我的宝宝有什么事了？早孕反应会让你敏感得简直像个神经病，本周你的肚子可能会偶尔抽痛，当然也有可能是你太紧张了产生的幻觉。",
           "记住了，只要没有明显腹痛，没有出现褐色分泌物就不用太紧张，这可能是你的子宫正在飞速扩张而带来的生长痛，说明宝宝正在飞速生长呢。",
           "这周你可能会去医院检查，确定是否宫内孕。不管你是不是第一次怀上宝宝，都应该对TA有信心，宝宝比我们想象的要坚强很多呢，妈妈当然也要坚强起来咯。",
           "是不是一直想象自己肚子大起来之后的样子？别着急，从本周开始，你的肚子就会慢慢的凸出来了。但是要想别人一眼就能看出你是孕妇，还是有点早啦。",
           "你的体重没有增加太多，但是乳房更加膨胀，乳头和乳晕色素加深，现在你需要使用新的文胸。当然，从现在开始穿哺乳文胸也是不错的选择哦。",
           "随着子宫的长大，你的小便会更加频繁，从阴道流出的乳白色分泌物增多。你可能感觉头发很厚、有光泽、或者油腻、薄、柔软，记住一定不要吹风、烫发或染发。",
           "恶心、呕吐的不适感让你很难高兴起来，有时你会感觉自己很孤独，其实大多数准妈也处于这种状态。加油吧，想想可爱的宝宝，一切都是值得的。",
           "也许你对现在不断的跑厕所感到很麻烦。好吧，提前告诉你，到孕晚期的时候，你的膀胱已经被子宫压迫的没有多大空间储存尿液了，到时候你不是在厕所，就是在去厕所的路上……",
           "孕期反应带来的不适可能会让你表现得更娇气，事事都依赖别人，你可能还常常独自流泪，甚至无论别人做什么你都不顺心。如果你有以上的表现，就更要把不开心发泄出来，记得别憋在心里。",
           "这时候如果闺蜜邀请你去逛街，记得千万不要穿高跟鞋哦。怀孕了你应该跟高跟鞋拜拜了，还是穿更加舒适的平底鞋比较好。逛街不要太累了，随时找地方坐下休息。",
           "也许你对现在不断的跑厕所感到很麻烦。好吧，提前告诉你，到孕晚期的时候，你的膀胱已经被子宫压迫的没有多大空间储存尿液了，到时候你不是在厕所，就是在去厕所的路上……",
           "你的身体开始变形了，体重开始增加，腰更粗了，胸更大了。乳头上可能会长出白色的小微粒，这些微粒内含有白色的润滑剂，提早为母乳喂养做好准备。",
           "受孕激素的影响，这个阶段你的情绪变化会很剧烈，常会因一点小事而大动肝火。你要调整心绪，让自己有一个愉快的孕期。",
           "从现在开始，有可能你皮肤上的色素沉着加重，肚子上开始出现妊娠线。以前白嫩的小脸蛋上开始出现妊娠斑，这太让人伤心了。不过，妊娠结束后，这些斑点也会慢慢退掉，孕期注意不要让斑点加重了哦。",
           "孕妈妈可能发现自己的乳晕变得颜色很深，这是因为，变深的乳晕会让新生儿在有限的视力范围内第一时间找到乳头吮吸哦。不得不感叹人的身体真的太神奇，这么小小的细节都替宝宝提前想好了呢。",
           "随着腰围的变粗，肚子也开始慢慢显现出来。以前的小蛮腰不见了，别不高兴啦，每个怀孕的妈妈都是这样的，等你生完宝宝了，就可以重塑身材当个漂亮辣妈了！",
           "随着乳房的变大，找个时间去挑几个合适的孕妇内衣吧，重点要无钢圈、纯棉、透气哦。宝宝的饭碗可要保护好了，穿着舒适的内衣相当重要。",
           "是不是一直想象自己肚子大起来之后的样子？别着急，从本周开始，你的肚子就会慢慢的凸出来了。但是要想别人一眼就能看出你是孕妇，还是有点早啦。",
           "本周开始你的早孕反应可能减轻，再过一周你的恶心呕吐现象就要结束，食欲开始好起来了，幸福的孕中期即将来临了，再忍忍吧。",
           "现在借助多普勒仪器，你可以听到胎儿心脏快速跳动的声音。这种神奇的跳动足以让第一次当妈妈的你热泪盈眶。",
           "怀孕这件事给你带来的新鲜感慢慢减退了，你可能已经开始接受自己是个孕妇的事实。这是一个好的开始，怀孕是正常的生理过程，并不是病，更不要把自己当病人对待。",
           "现在你的子宫大概长大到了一个橙子大小，在你肚脐下方10公分左右的位置，并没有增大多少，表面上还看不出是个孕妇。",
           "如果需要经常外出坐车，为了能够得到TA人的关照，以免被别人拥挤或者推搡造成意外，可以选择穿上防辐射服，这也算是防辐射服的重大作用了。",
           "怀孕反应开始减轻一些了，你的心情可能好很多了。很多人是从11周开始孕期反应慢慢消失的。如果你是那个例外，也不要太沮丧，勇敢的继续与“孕吐”战斗吧。",
           "从本周开始也许你的面部也会出现褐色的斑块，不必太担心，这些都是怀孕的特征，随着分娩的结束，斑块会逐渐变淡或消失。",
           "在本周你的乳房还会持续膨胀，乳头和乳晕的色素加深，阴道仍有乳白色的分泌物。如果你轻轻用手触摸你的耻骨上缘，你会摸到增大的子宫，胎宝宝正在里面快速的生长。",
           "你可能惊讶的发现你的肚皮、腿部长出许多绒毛，胳膊窝也开始出现斑点，有的是褐色有的是黑色，不要惊慌，这些也都是孕激素在作怪，是怀孕的特征。",
           "现在你的内衣的尺寸明显要比平常再大一号了。你的胃部的肌肉开始消退，大便更硬，更干燥且体内充满气体。因此你会发现怀孕后屁变多了，更容易便秘了，多吃点蔬菜水果吧。",
           "你会明显感觉到腰变粗了，同时你的臀部正在变宽，但现在你可能还不需要穿孕妇装,可以穿比平时宽松一些的衣服，不宜穿紧身衣。",
           "如果你白天基本上都是坐着，你会觉得尾骨有些疼痛，最好每1-2小时起来活动一下。你增大的子宫已经高出骨盆，现在医生能够在你的下腹部摸到子宫的顶部（宫底）了。",
           "在这一周，你需要进行第一次正式的产检，你是不是觉得很紧张呢？只要你平时吃好睡好，没有什么不适，就不要瞎担心啦。",
           "本周还可能做一次B超，让你看到宝宝的小人儿模样。虽然经历了难熬的孕早期，但看到宝宝稳稳的长在自己的肚子里，是不是也很有成就感呢？",
           "进入孕中期啦，有没有胃口大开，食欲旺盛了呢？大多数孕妈妈已经顺利度过了孕早期的不适，开始进入舒适的孕中期。",
           "小胸部妈妈最开心的大概就是胸部也变大了。嘿嘿，不过听说哺乳期过后胸部又会缩回去的。没关系，让我们在怀孕这段时间找点自信也是好的嘛~",
           "现在你的腹部开始隆起，体型变化较大的孕妈妈，不久就需要穿孕妇装了。你的乳房还在继续增大，由于腹部和乳房的增大导致皮下弹力纤维断裂，在这些部位可能会出现暗红色的妊娠纹。",
           "虽然可能出现妊娠纹，但不必过分焦虑，这是妈妈身份的见证。虽然距离分娩还有好几个月，但这时你的乳房已经开始制造初乳了。在宝宝出生后的头几天，初乳是宝宝最有营养的食物。",
           "当你进入到孕中期（怀孕4～6个月），胎儿的大部分关键性发展都已经完成，而你流产的风险也降低了很多，终于可以暂时松一口气了。",
           "妊娠线妊娠纹傻傻分不清？本周也许你会突然发现，从耻骨到腹部有一条细细的黑线一直往上延伸，这就是妊娠线，90%以上的孕妈都会有哦，一般情况下孕8周到16周之间出现。",
           "不要以为自己变丑了，其实孕妈妈是最美丽的。怀孕不仅不会使你变丑，还会实现你从小女人到成熟女人的蜕变。",
           "进入孕中期后，你会觉得阴道分泌物越来越多，应注意保持外阴清洁，内裤经常换洗，千万不要偷懒哦。如果出现阴道炎症，严重的可能会造成胎膜早破、早产的发生。",
           "由于体内雌性激素的增加，你的头发越来越乌黑发亮，头垢和头屑也可能减少。有的孕妈妈还可能觉得头发油油的了，这都是孕期特有的现象。",
           "你可能开始觉得身体丰满起来了，乳房逐渐增大，乳晕的面积也加大，颜色更深，乳头周围还会凸显一些小点点。这怀孕了，变化真不是一点点呀。",
           "早孕反应消失了，这时候你会发现自己特别能吃，你蓬勃的食欲终于回来了。肚子已经凸出来了，别人一眼就能看出你是孕妇，会享受到各种各样的优待，也别不好意思啦。",
           "此时皮肤是不是会有瘙痒的症状出现呢？如果感到难受，又不知道怎么处理，还是去找医生帮忙解决吧。",
           "现在你的腹部继续隆起，体重持续增加。虽然胃口变好了，但也要注意不要吃太多了，控制好体重稳步增长，才有利于胎宝宝的健康哦。",
           "如果因为孕早期的不适而放弃了外出旅行，那么，现在你可以再次计划了。孕中期是最令人清爽自在的了，肚子还不是很笨重，呕吐，嗜睡这些反应已经消失，别提有多幸福了。",
           "现在你的心肺功能负荷增加，心率增速，呼吸加快加深。你还可能会感到比怀孕前更脆弱，敏感和易怒。",
           "如果你的鼻子不通气，这很可能是激素变化与鼻粘膜血流量增加的结果：妊娠性鼻炎。有些孕妈妈还会流少量鼻血，不用担心，这是鼻腔中血容量的增加和血管扩张所导致的。",
           "此时，有的孕妈妈面部及躯体皮肤色素加深，出现色素沉着斑块，毛发增多，出现痤疮样皮炎，面部失去光泽，浮肿。",
           "本周你的子宫从骨盆里往上走了，你的肚脐下方会有明显的凹痕，大概在肚脐下方7厘米左右的位置，你可以摸到你的宝宝，尤其是平躺的时候。",
           "你知道吗？宝宝这时候已经能感受到妈妈的不快了，你的情绪是培育宝宝心灵的关键，所以遇到事情，多想想可爱的小宝宝吧，你会觉得开心幸福很多。",
           "由于子宫的增大，你会发现躺下的时候越来越难以感到舒适，尤其是在晚上。这时你可以开始寻找比较舒适的卧姿。",
           "你的食欲会一天天增大。但是，为了口腔健康，喜欢吃甜食的孕妈妈一定要减少吃糖的次数哦，尤其是午休和晚上睡前不要吃糖。",
           "本周孕妈妈开始精力旺盛、食欲增加。但由于消化系统功能的减弱，容易发生消化不良或便秘，所以你应该注意不能大吃特吃，宝宝需要的营养还不是太多，小心吃太多肉肉都长自己身上啦。",
           "现在你情绪波动可能有所减少，并且已经习惯怀孕给你带来的变化，还可能出现记忆力暂时减退。很多孕妈妈还可能做过各种各样的胎梦，梦见各种动物或者生出畸形儿，这都提示了孕妈妈焦虑的情绪。",
           "多参加一些孕妇课程，多学习一些孕期知识，多和其他妈妈交流能够让你增加当妈妈的自信，也能让你在出现一些小状况的时候不会惊慌失措。",
           "现在你的子宫大小约250多克，羊水继续增加，大约有250ml了。血液量、羊水、胎盘、胎儿体重的增加一起使得你的体重也增加了大约3-4千克。",
           "可能从这周你发现自己真的开始变胖了，肚子有了小小的规模。你会一边抚摸着肚子一边对宝宝说：都是你这个小坏蛋，害的妈妈的身材变了形。尽管如此，你还是会满满的幸福和自豪。",
           "一般情况下，这周会做中期唐氏筛查，这是你的宝宝接受畸形筛查的第一步。如果太紧张了，还是让老公陪着去吧，缓解一下紧张的情绪。",
           "孕妈妈最期待的第一次胎动，这个美妙时刻离你越来越近了哦。多数妈妈在18周才能感受到明显胎动，但也有少数妈妈这时已经享受到这个美妙的感觉了。",
           "从现在开始你的体重比前期增长的要更明显了，体型也变化更快。现在你的子宫已经充满骨盆，并且已经向上达到腹腔上。你的肠道也被增大的子宫推向上方，并保持在更靠边的位置。",
           "可能你的闺蜜会跟你说你有了杨贵妃的仪态，这绝对是在夸你！因为你的孕味越来越浓了，你的肚皮终于鼓起来了，能吃能睡，气色出齐的好。好好珍惜孕中期的宝贵时光吧。",
           "当你站立时，你很容易就能用手摸到子宫，当躺下来的时候，子宫又会向后，能够到达你的脊柱和血管的位置，也就是你的静脉腔。也正因为如此，如果睡觉时采取仰卧位会不太舒服，尽量采取左侧卧的姿势。",
           "是不是感觉到有小鱼在肚子里游来游去？敏感的你可能已经感受到了胎动啦！没错，肚子里这种小鱼游的咕噜咕噜的感觉就是胎动了，有点痒痒有点想笑，从此你的孕期字典里又多了一个关键字：胎动。",
           "孕妈妈在此阶段可能会出现一种痛感，叫做圆形韧带痛，通常表现为短暂而尖锐的刺痛，或者比较长时间的钝痛，可能出现在小腹的一侧或两侧，这是因为骨盆支持子宫的韧带不断伸展造成的，所以如果出现这种痛别太担心。",
           "现在你的心情是不是也比之前好多了呢？没有那么容易波动了，保持好心情吧，好的心情也是一种胎教，宝宝已经能感受到妈妈的情绪变化了，一定要心情愉悦哦~",
           "也许有的妈妈还完全没有感觉到胎动，不要着急，这是根据自己身体条件的不同和宝宝的活跃程度决定的。也许有的孕妈妈20周才能感受到胎动呢，耐心等待吧。",
           "最近体重是不是又有增长了？现在开始会感到有点重心不稳，有点难以掌握平衡了。在未来的时间里，这种失衡感会越来越明显，你的重心也会发生改变，所以在日常生活中要多加小心喽。",
           "孕早期医生会告诫你不可以同房，因为宝宝还不稳定，容易有危险。现在到了孕中期可以不用压抑啦，尽情的去挑逗老公吧，不过一定要注意，点到为止，尽量轻一点，不要刺激乳头。宝宝可以无视你们的小动作，但动作太嚣张TA也不干！",
           "最近，孕妈妈可能会觉得眼睛很容易感觉干干的，这是因为干眼综合征在困扰你，这种症状会在荷尔蒙发生改变时表现出来，所以这是很常见的现象，不用过度担心。",
           "宝宝长大了，你可能会因为便秘问题而感觉烦躁，宝宝越大越会压着你的直肠，让你便秘甚至长痔疮，这都是正常现象。不管怎么样，要舒缓自己的焦躁情绪，跟有经验的姐妹交流一下缓解方法。",
           "由于你的肚子越来越大，在生活中很多方面都会受到影响。比如开车和坐车，系安全带都没有那么舒适了，但为了安全起见，一定要系好安全带，是对你和胎宝宝的安全保障。",
           "孕妈妈此时最好不要戴隐形眼镜了，因为会遇到眼睛干涩的困扰。如果是工作需要或特殊情况，也注意戴的时间不要过长，不需要的时候尽快摘下来，注意使用时的卫生，不要让细菌趁机而入。",
           "由于体型的不断变化，孕妈妈可能会越来越容易变得疲倦和犯困。所以，在日常生活中，尽量注意劳逸结合，适当休息补充体力，如果有条件，最好中午睡一个午觉。",
           "现在你的肚子隆起了多高？如果不清楚，不妨测量一下。宫高和腹围是反映肚子变大的最直观的方式，它们的增长是有规律可循的。这意味着你可以通过测量，简单判断宝宝的发育状况。",
           "上一次做产检的结果现在应该出来了，如果你被评估为高风险，那么羊水穿刺通常都是一种有效的检验方法，也就是抽去你的羊水样本来做检查。这是一项侵入性检查所以带有很小的流产风险。不过，很多大医院中，这项手术的整个过程都是在B超引导下进行的，伤害到宝宝的可能性是非常小的。",
           "虽然胃口变大在这个阶段很常见，但还是要注意健康饮食。不管是零食还是正餐，最好别老是吃那些只有热量，没有营养的垃圾食品。",
           "如果现在要开车出行，一定要系好安全带，因为万一出现意外，只有正确系好的安全带才能保护你自己和宝宝的安全。孕妈妈系安全带的方法是：将腰部安全带放在你的腹部以下、横跨骨盆的位置，紧贴在大腿根部，千万不要让安全带横在隆起的腹部上。如果方向盘是可调的，那么在不影响驾驶的前提下，你可以将方向盘向上倾斜，使它离你的肚子更远一些。",
           "孕期运动也是怀孕过程中所不可缺少的元素，它的一个重要原则就是持之以恒。通过运动改善身体健康状况是一个潜移默化的过程，想要得到真正的效果，就要坚持到底。你可以选择自己喜欢和擅长的运动项目，制定一份切实可行的运动计划，这样更容易规律作息，让运动坚持下去。",
           "怀孕这一特殊时期，孕妈妈的身体抵抗力都比较低。因此，中国疾病预防控制中心建议，在流感季节，孕妈妈应该在医生指导下接种流感疫苗。这是因为，如果你在怀孕期间感染了病毒，就很可能出现一些并发症状，给你和宝宝都带来危险。",
           "产检时医生可能会提醒你，吃东西要细嚼慢咽。因为怀孕使你的胃肠蠕动变慢了，消化腺分泌也有所改变，消化功能成减退状态。这就需要你在吃东西的时候尽可能地细嚼慢咽，使唾液与食物充分混合，同时也有效地刺激消化器官，使其进一步活跃，从而把更多的营养素吸收到体内。狼吞虎咽很容易让你出现胃胀和消化不良哦。",
           "现在或者更早一些，你可能已经开始尿频了，这是孕期的常见现象。通常尿频是由于孕妈妈体内血液大量增加而引起的。在怀孕中晚期，逐渐增大的子宫也会开始挤压到膀胱，这是造成尿频的另外一个原因。",
           "如果小便次数增多也不算糟糕，但是咳嗽、打喷嚏时都会排出一些尿液就会让人很尴尬了，这种现象叫做压力性尿失禁，很多孕妈妈都会遇到。进行“骨盆底肌肉练习”可以改善压力性尿失禁的问题，具体做法是突然绷紧阴道的肌肉，就像是中断小便、憋住尿的动作，重复无数次绷紧和放松的步骤，是个随时随地都可以做的小练习。",
           "怀孕后，你需要开始注意生活中有可能开始接触到的有毒有害物质和污染物，比如铅、甲醛等，尽量减少接触或采取有效的预防措施。",
           "很多孕妈妈都相信红枣补血，其实这是个误区。虽然枣的铁含量在水果当中算是比较多的，但植物来源的铁吸收率极低，很难为人体利用。如果孕妈妈有缺铁性贫血，最好遵医嘱服用铁补充剂或者多吃一些红色的瘦肉来补铁。",
           "孕妈妈要注意多吃新鲜蔬菜哦，即使工作比较忙，及时摄入营养也是备孕过程中不可缺少的一环。不注意蔬菜和水果的搭配，有时甚至不吃蔬菜和水果，单纯依靠孕期维生素补充剂来弥补饮食摄入不足，是非常不可取的。",
           "进入孕中期后，你可以更清晰地感受到宝宝的存在。尤其是感受到胎动之后，你和宝宝的交流就更多了。这段时间是宝宝听觉、触觉、视觉逐渐发育完善的时期，因此你可以适当增加触觉胎教和视觉胎教的内容，以便更好地促进宝宝的感官发育。",
           "随着宝宝不断长大，子宫不断挤压肠胃，你可能经常感觉到饱胀甚至便秘，胃口也有所下降。为了宝宝的健康，一定要继续注意给宝宝补充营养哦，如果孕妈妈在孕期出现营养不良的症状，或者出现妊高症、心肺疾病等，很有可能引起宝宝的发育迟缓。",
           "除了胃口不好，你最近是不是还有点累？好像整个人都比以前疲乏了很多，腿脚部也出现了浮肿现象。这时你可以学着做一些放松四肢的简单的小运动，比如仰卧，单腿伸直，用双手去抱另一条弯曲的腿的膝盖，连续做5次，然后换另一条腿做就可以了。",
           "宝宝现在越来越大了，你要摄入的营养也越来越多。所以，保持每天的营养均衡也是一件大事。适当吃一些富含维生素和蛋白质的食物，如肉、蛋、奶类和新鲜的蔬菜、水果等。一些带有辛辣刺激性的食物及调料，如尖椒、韭菜、胡椒粉等都会伤害你的肠胃，还会对宝宝的健康造成影响，最好不要吃。",
           "这段时间，职场的孕妈妈最好还是不要过于劳累，如果工作要求经常出差的话，最好在需要出差前和自己的领导同事沟通好，请他们帮忙调换人选。如果没办法，你必须自己亲自去的话，也要注意安全，尽量不要长途颠簸并吃路边摊等卫生不过关的食物。",
           "充分的休息、良好的睡眠质量也很重要，而第一步该做的就是选择一款适合自己目前状况的床垫。质地较软、较蓬松的床垫现在不太适合你，躺在上面由于脊柱的压力，容易使腹主动脉和下腔静脉受压，会影响你和宝宝健康。",
           "不要忘了少食多餐才健康。你可以将全天需要吃的食物分5-6餐进食，在两顿正餐之间安排加餐，还可以多吃一些富含矿物质的食物，如颜色发深的绿叶蔬菜、肉、蛋、奶类食物，以保证宝宝的营养供给。",
           "如果现在你发现自己有见红现象，或者腹部有明显下坠感，就要谨慎了，这可能是胎盘早脱、先兆流产等等的先兆，必须立即到医院咨询医生。",
           "随着宝宝的长大，你的身体也承受着比以前更大的压力，可能你会觉得动作比以前笨拙好多，有时还会莫名其妙地腰酸背痛，总之会有些小小的不适。但这都是孕期会出现的一些正常反应，很快就会好起来的。如果实在受不了，可以考虑为自己买一款孕妇枕头。",
           "最近你在坚持给宝宝做胎教吗？胎教不一定是看图画和听音乐，多出去走走，多看看大自然中的美景，对宝宝来说也是一种美感的启蒙哦。",
           "孕妈妈适当吃点虾，能为身体补充蛋白质，还能提高身体的抗病能力。在选购虾时，应以虾壳坚硬、头部完整、背部青黑色、个头较大的虾为宜。虾背上的虾线是虾的排泄废物，需要在烹饪前清理掉，否则会影响味道。对虾过敏或患有过敏性疾病的孕妈妈最好不要吃虾。",
           "孕妈妈要学会辨别异常胎动，如果12小时内胎动少于20次，则为异常，少于10次，则表明宝宝很可能有危险，在子宫内属于缺氧现象。如果一段时间内胎动超过正常次数，胎动频繁或无间歇地躁动，也是宫内缺氧的表现，这些情况都需要及时咨询医生。",
           "在这个阶段，宝宝需要的铁元素更多，要及时补铁，多吃些富含铁元素的食物，如猪肝、海带、黑木耳、鸡肉、红枣、豆类等，在防止缺铁性贫血的同时，还能促进宝宝的生长发育。",
           "现在是时候开始着手为宝宝准备出生时的物品了。从衣服、奶瓶、尿布到玩具、婴儿推车，样样不能省。现在虽然离宝宝出生还有一段时间，但建议你早日列一个物品清单，开始购物，以免后期拖着沉重的身体上街。如果要去的话，希望我们在小工具中为你准备的“待产包”应用能帮得上你。",
           "有给宝宝做过光线胎教吗？科学证明，只要不太刺激的光线，都可以给予宝宝脑部适度的良性刺激。你还可以在准爸爸的陪同下，选择晴好的天气出去散散步，穿梭在阳光与阴凉中，让宝宝逐渐适应外界的光线，感受光线强弱的不同。",
           "最近的睡眠好吗？是不是一直在保持左侧卧的睡姿呢？要知道，左侧卧姿是孕妈妈的最佳睡姿，它可以使右旋子宫转向直位，从而减少由此引起的胎位和分娩异常，还能帮助你避免子宫对下腔的静脉压迫，增加你的心血排出量，帮你缓解浮肿，降低早产风险，好处多多。",
           "最近上厕所还方便吗？在厕所里不要蹲太久哦。如果蹲太久，有可能影响宝宝在子宫里的自由活动，甚至造成宝宝缺氧。如果是小便，有了尿意后要马上去上厕所，千万不要刻意憋尿。",
           "由于你现在的身体血流量增加，变大的子宫会压迫盆腔静脉，很容易引起上下肢静脉曲张。繁忙的生活中也要学会爱护自己，请尽量避免长时间站立，卧床休息时把腿抬高，也可以防止静脉曲张呢。",
           "虽然宝宝在肚子里无比快活，但这段时间你可能会感觉到偶尔有肚皮发硬的症状。别担心，这是进入孕中期后的一种正常生理现象，只要在感到肚皮发硬时无出血、无痛感等其他症状发生，就不用担心，这有可能是一种假性宫缩，不会影响到宝宝的健康，否则就要去医院就诊了。",
           "最近你还可能发现，身体越来越笨重，晚上睡觉时比以前累了许多，而且总是容易出汗。别担心，这是宝宝在你的关心下努力长大呢。为了能够拥有好的睡眠，减轻你的疲劳，不妨给自己准备一件宽松、舒适、透气性好的纯棉睡衣吧，在睡前换上它，既能避免腹部受压而影响宝宝的健康，又能让你感到更舒服。",
           "你的身体是宝宝健康的本钱，无论现在你的生活是忙是闲，都别忘了要格外关注自己的身体健康哦。进入孕中期，尤其要注意预防糖尿病。你可以经常监测血糖，如发现有任何不适，应及早咨询医生。",
           "随着宝宝的长大，你的身体重心也发生了变化，为了保持平衡，最好不要穿高跟鞋，给自己准备一双舒适、轻便的平底鞋吧，鞋底有防滑纹的更好。需要系鞋带的鞋此时也要暂时退出你的生活了。因为再过不久，弯腰系鞋带对你来说就很困难了。",
           "别忘了每天保持8-9小时的充足睡眠哦。如果你是职场妈妈，每天工作压力很大，睡得晚的话，不妨在中午时为自己安排1小时左右的午休哦。如果公司有休息室，你最好事先和同事、领导打好招呼，躺在沙发上睡午觉。如果没有条件，只能在工位上小睡一会儿的话，不妨给自己准备两个柔软的抱枕或靠垫吧，这样会让你感到更舒服些。",
           "最近孕妈妈们要注意预防水肿现象了。预防水肿并不是要少喝水，相反，保持体内水分充足，能帮助你阻止水肿的发生。有的孕妈妈不爱喝水，口渴时才想起来要去喝水，其实这时体内水分已经失衡了。所以要记得多喝水，最好每隔2小时喝一小杯水，每天8次或更多。",
           "由于孕激素的分泌，会使你的牙龈肿胀，在刷牙时可能会经常出血。别紧张，这时候你可以用软毛质地的牙刷来刷牙，减少牙刷对牙龈的伤害。如果刷牙后牙龈出血，可以在温水里放一点海盐来漱口，对口腔进行消炎，慢慢这种现象就会好转的。",
           "最近你有可能出现脱发现象。不用担心，孕中期的脱发属于暂时性脱发，以后会好的。为了促进头部血液循环，减少脱发，你可以为自己准备一把质量不错的木梳，并经常用手指有节奏地按摩头皮，有利于头发的新陈代谢。",
           "为了宝宝能健康、迅速地成长，你仍然需要补充各种营养呢。尤其是对钙质的摄入不能忽视，牛奶、豆制品、鲫鱼、鸡蛋、羊肉等食物中都含有大量的钙质，你不妨在平时的饮食基础上，多吃一些含钙丰富的食物，这样有利于促进宝宝的骨骼和大脑发育。",
           "现在你还在使用化妆品吗？要知道，有些化妆品中含有对宝宝不利的化学元素，会影响宝宝的健康。尤其是含有钛酸酯成分的化妆品一定不能再用了，如染发剂、冷烫精、唇膏、美白祛斑霜、指甲油、香水等。为了宝宝的健康，暂时先把这些放下吧。",
           "你的脚踝、小腿等身体部位在未来的几周内可能会出现浮肿，特别是晚上或炎热的夏季。别担心，这是由于腿部的血液循环速度减慢造成的，是孕中期的常见现象。你可以在闲暇的时间里，学着做一做适合孕中期的孕妇操，它不但能帮你放松身心，陶冶性情，还能在一定程度上预防和缓解水肿现象呢。",
           "随着宝宝的长大，你可能会发现自己的皮肤干燥无光泽，甚至出现了黄褐斑。别担心，这是孕期色素沉着的一种正常现象，通常产后就会消失。你可以多吃一些富含维生素C和维生素E的食物，以改善自己的皮肤状况哦。",
           "有些孕妈妈会在第一次怀孕时得抑郁症，而且都说产前抑郁更青睐于白领女性，不知道你是否也中招了呢？其实，怀孕时期心情起伏是很正常的，要保持好轻松的心态，多倾诉，多交流。如果心情持续低落，甚至开始悲观厌世的话，赶快去找医生咨询一下吧！不要觉得这是你自己的心情问题，这很有可能是产前抑郁症呢。",
           "你听说过冥想胎教吗？顾名思义，冥想胎教就是让你安静地坐下来，专心地想一些事情。你可以想象宝宝出生后的各种有趣画面，也可以单纯地想象各种美丽的景色和开心的事情、你对宝宝的期盼、宝宝长大后的样子等等，这不但能让你心情平静，也可以让肚子里的宝宝感到这种平和与快乐哦。",
           "最近你要开始为顺产和哺乳做能量储备了哦。你可以在日常饮食中，适当增加食物油的摄入量，也可以适当选择花生仁、核桃、芝麻等必需脂肪酸含量较高的食物，在保证营养均衡的同时，增加你的体力，也为产后有充足的乳汁做好准备。",
           "未来家里多了宝宝，家里人不仅要照顾好月子中的你，也要照顾好柔弱的小家伙。到那时冲调奶粉、洗刷尿布、洗衣做饭、买菜、收拾屋子等等诸多事宜，都会让你和老公手忙脚乱。这周不妨来列一个清单，梳理一下未来的劳动分工吧。",
           "如果你经常感到头晕，甚至会晕倒，或者每天午睡超过2小时，就要及时去看医生了，这很有可能是贫血的征兆。整个怀孕时期，你身体所需要的铁要比普通女性高20%左右，所以在怀孕期间一定要及时补铁，多含铁丰富的食物。",
           "有的孕妈妈总是担心宝宝的健康，反复去医院做B超，其实这种做法很不科学哦。B超虽然对身体没有太大害处，但也要注意次数和时间。在整个妊娠期间，做3次B超就可以了。一般在早孕阶段，你可以选择做一次三维B超，看到宝宝的整体形象，孕中期做系统筛查时也可以选择三维B超，但孕晚期就不推荐做了。",
           "怀孕后抵抗力会相对低下，要仔细预防流行性感冒哦，一旦孕妈妈染上，就很可能将病毒传染给宝宝。如果你最近出现发烧、流鼻涕、打喷嚏等不适，千万不要自己在家里乱吃感冒药，要及时去医院咨询医生。",
           "最近你还在坚持数胎动吗？要继续加油哦，时间最好固定在每天晚上8-9点。每天坚持数胎动，是一种直接胎教，当你对宝宝高度注意时，可以想象宝宝的各种体态，宝宝也会回应你的感受，增进母子之间的感情交流。我们提供的“数胎动”小工具，应该可以帮上你的忙。",
           "现在你可以在准爸爸的陪同下去逛一逛母婴商场了。你可以先了解一下物品的材质、价格等、一般母婴店的导购们都比较专业，会给你很清晰的解答，并且把你想不到的也告诉你，让你不会在产后突然发现缺少一些东西。",
           "最近是不是觉得手指有些酸痛和麻木？别担心，这是正常现象，过段时间就好了。在日常生活中，你可以经常做手指操，将手指有规律地伸开、弯曲，每次3-5分钟即可。你也可以用冰袋冷敷一下手指和手腕，这样可以帮助你暂时缓解麻木和疼痛。",
           "宝宝最近和你互动的频率会增加，你和TA之间小小的交流都会让TA心情愉悦。TA也会顽皮地用小脚丫踢踢你，用小手捅捅你，特别有趣。这段时间是给宝宝做触觉胎教的最佳时机，你可以在每天固定的时间段，轻柔地抚摸宝宝，和TA说话，如果TA用小脚丫踢你，你也可以轻柔地拍拍TA来回应，这会让宝宝十分开心的。",
           "现在你可以考虑使用孕妇专用弹性袜了，它可以帮你减轻腿部肿胀和疲劳感，促进血液循环，预防和缓解静脉曲张，长期穿着还具有美化腿型的效果。最好在每天下床前穿上，如果忘记穿了，请躺回床上，将腿部抬高于心脏，15-20分钟后再穿上。穿法与一般丝袜相同，穿好后要将皱褶部分抚平哦。另外，睡前要记得脱下弹性袜。",
           "生活再忙乱，也不要忘了爱自己哦。这段时间你要格外注意自己的身体健康，预防各种病毒或细菌感染，以免宝宝受到你的影响，引起早产。如麻疹、弓形虫病和李氏杆菌病等都不利于宝宝的健康，这尤其需要你注意。",
           "最近宝宝已经进入大脑发育的高峰期，大脑细胞正在迅速增殖分化。所以这段时间你要在饮食上格外注意增加营养，最好多吃一些有助于宝宝大脑发育的食物哦。核桃、芝麻、花生等坚果都能够为宝宝健脑补脑，不妨试一试。",
           "众所周知，吃粗粮可以获得更全面的营养。但你知道吗？吃粗粮也是有很多讲究的呢。粗粮里一般都含有大量的膳食纤维，会影响你对钙、铁等元素的吸收，所以粗粮不宜和钙、铁含量丰富的食物一起吃。如果你正在遵医嘱服用某些药物，那么吃粗粮和服用药物的时间最好间隔40分钟以上，否则会影响药效的发挥。",
           "这段时间，你的身体越来越笨重，行动也变得越来越不方便。所以建议你最好不要出远门，也不要在近期安排疲劳的旅行。旅行前的精神紧张或不安、旅行途中的种种辛劳和不可预料的情况，都会影响宝宝的健康。你可以在准爸爸的陪同下，多在小区附近环境较好的公园散散步，呼吸呼吸新鲜空气，做做适量运动等。",
           "随着宝宝长大、子宫增大，静脉受到压迫越来越大，你可能出现下肢水肿的情况，只要没有其他异常，就不用太担心，这些都是正常现象。",
           "如果你妊娠5次或以上，怀了双胞胎或多胞胎、年龄小于17岁或大于35岁、有家族遗传病史等，那你就属于高危妊娠产妇了。不过也没必要紧张，你要做的不过是比其他孕妈妈更细心观察宝宝和自己的身体状况而已，每天注意数胎动和听胎心，随时检测宝宝的情况，按时去医院进行产前检查，保持乐观积极的心态就可以了。",
           "最近睡眠还好吗？拥有良好的睡眠质量，对你和宝宝来说都至关重要。你要坚持早睡早起的良好生活习惯，还可以把自己的卧室布置得更温馨一些，在睡前洗个热水澡，听听轻柔美妙的音乐。切忌在睡前看惊悚、恐怖类型的电影，这会让你变得紧张不安，也会让腹中的宝宝变得烦躁。",
           "怀孕对于每一位孕妈妈来讲，都是一个漫长而焦虑的过程。研究表明，孕妈妈每天听30分钟的音乐，可以有效缓解孕期的紧张、焦虑情绪，营造美好的心境，并把这种信息传递给宝宝，让宝宝心情愉快，长得更快更好。",
           "一些孕妈妈此时可能会出现孕期糖尿病或贫血症状，应该根据医生的建议进行防治。在饮食上除了应该注意多吃一些含铁丰富的食物外，还应注意多吃一些含维生素C较多的食品，以帮助身体吸收更多的铁质。",
           "你知道怀孕后应该如何正确洗澡吗？通常，孕妈妈在怀孕以后不主张坐浴，如果坐浴，浴后脏水有可能进入阴道，引起一系列感染症状，因此建议你在洗澡时不要坐浴，更不要到公共浴池去洗澡。同时，在淋浴时热水不要长时间冲淋腹部，以减少对宝宝发育的不良影响。",
           "如果最近你的体重增加得很快，这说明宝宝在你的细心呵护下，长得越来越大，越来越强壮了。提醒你这段时间仔细关注自己的宫高和腹围变化哦，由于身体的笨重，你可以请准爸爸帮忙，每天为你测量一下宫高和腹围，并仔细记录下来，这样可以大概知晓宝宝的成长状况。",
           "最近你依然要注意补钙，因为宝宝对钙的需求量相比之前更大了。有的孕妈妈认为排骨汤是补钙的最佳食物，其实排骨汤在熬制的过程中已经损失了一定的营养元素，孕妈妈光喝排骨汤会导致营养摄入不均衡。为了宝宝的健康，建议你每天喝250毫升的牛奶或适合孕妈妈的配方奶，同时注意摄取含钙较多且易吸收的食物如鱼、豆腐、海带等。",
           "这段时间是你的身体和精神状态都相对较好的阶段，不如趁此机会给即将出生的宝宝准备一些必要的东西，多多动手，不但可以消磨自己的空闲时光，还能通过活动手指，使宝宝不断接受刺激，促进宝宝大脑神经和细胞的发育。",
           "这段时间你可能会发现自己时常感到心慌气短，别担心，这是一种正常现象。怀孕后随着孕周的增加、子宫的增大，你的身体需要更多的氧气来保证自身健康和宝宝的生长需要。在感到胸闷气短时，你可以多去空气新鲜的地方坐坐，也可以保持上身挺直，肩部向后展开，这样可以让肺部尽量展开帮你吸入更多的氧气。",
           "在怀孕期间你的抵抗力相对较差，容易出现感冒、高烧等症状、别紧张，如果是低烧，可采用物理降温法，如果发现自己高烧超过38.5度且一直高烧不退，千万不要在家里乱用退烧药，要马上去医院就医，在医生的指导下退烧，否则如果延误病情，对你和宝宝的健康都不利。",
           "在睡觉前注意用温热水洗脚，睡眠时以左侧卧位为宜，这样可使偏于右侧的妊娠子宫左移，减少对大血管的压迫，有利于大腿静脉的回流，使血液循环得以改善，从而减轻水肿。还可以在日常生活中注意适量运动，合理补充营养，以保证宝宝的健康成长。",
           "离和宝宝见面的日子越来越近了，有没有那么一点忧虑或者害怕呢？不妨现在就学习一些分娩知识吧。你可以多看一些有关分娩知识的书籍或者视频，提前了解一下分娩时应该注意的事项、分娩时的种种状况、顺产和剖宫产的优缺点等，有备无患地迎接预产期的到来。",
           "最近你仍然要仔细关注身体状况，注意合理饮食哦，尤其要少吃罐头食品，罐头虽然味道不错，但通常会在加工过程中添加色素、防腐剂、香精、食品添加剂等物质，常吃罐头不但不利于自身的健康，罐头中的防腐剂、食品添加剂等物质还会通过血液循环影响到腹中的宝宝，引起宝宝发育障碍、流产、早产等严重后果。",
           "你的腿部抽筋很可能会越来越严重。腿部抽筋一般发生在晚上，但在白天也有可能发生。伸展小腿肌肉，脚趾向前伸直，然后向胫骨处勾脚，能够起到一定的缓解作用。",
           "从现在开始到分娩，应该增加谷物和豆类的摄入量，因为胎儿需要更多的营养。富含纤维的食品中B族维生素的含量很高，对胎宝宝大脑的生长发育有重要作用，而且可以预防便秘。比如：全麦面包及其他全麦食品、豆类食品、粗粮等，孕妈妈都可以多吃一些。",
           "随着宝宝长大，你的身体越来越沉重，动作也变得越来越笨拙了，这段时间要格外注意安全哦。尤其是在洗澡的时候，浴室地板沾水相对较滑，一定要注意不要摔倒。你最好穿一双防滑拖鞋，并在浴室内铺上防滑地垫，也可以在浴室内放一个小凳子，坐在小凳子上淋浴。",
           "现在宝宝的脑沟回开始生长，在接下来的三个月中，宝宝需要足够的亚麻酸和亚油酸以供大脑快速发育。普通食物中只有深海鱼中才含有这两种物质，建议你每周至少吃一次海产鱼，不喜欢吃海产鱼的孕妈妈，也可以多吃些瓜子、开心果、榛子等坚果类食物。",
           "为了保护子宫中宝宝的健康，在你怀孕的第7-10个月之前，你要注意减少性生活了。在预产期前六周应该完全禁止性生活，以免引起早产现象。",
           "最近你有没有发现自己吃一点东西就已经饱了，然后过不了多久就又饿了呢？这是因为你的子宫在不断增大，慢慢顶住了胃部，让你容易产生饱胀感。建议你继续坚持少食多餐的原则，在三顿正餐之间，至少再加餐两次，以保证营养的供给。",
           "现在你要更加关注自己的身体状况了，要更加重视日常检测项目，每天测量体重、血压，并分早中晚三个时间段监测胎动，在确保你和宝宝健康的同时，也为日后的顺产打好基础。如果发现异常情况，不要耽误时间，最好的办法就是及时去咨询医生。",
           "现在正是宝宝生长最快的时期，宝宝在子宫内的活动也会越来越频繁。最近，你有坚持给宝宝做音乐胎教吗？音乐胎教不但能刺激宝宝的听力系统，提高宝宝的智力，还能让宝宝的情绪更稳定，心情更好，别忘了选择一些适合的胎教音乐，在固定时间段播给宝宝听，相信宝宝也一定很期待吧。",
           "随着子宫越来越大，你的消化系统受到的挤压会越来越大，为了缓解便秘、促进营养吸收、控制体重，你要合理饮食，少吃一些高热量、高脂肪的食物，多吃一些富含蛋白质、维生素和矿物质的肉类、蛋类和奶类以及新鲜的水果蔬菜等。",
           "适量运动也是备孕过程中不可缺少的一环。散步是孕晚期的首选运动，清晨、饭后、午后等时间，不妨带宝宝一起去外面做做胎教吧。",
           "这一周你要迎来第六次产检了。除了常规检查项目外，有的医院还可能进行浮肿检查，排查子痫前症。不需要紧张，放松心情，积极配合医生就可以了。",
           "现在你可以提前了解一下分娩所需要的费用以及报销规则了。通常，每个医院的分娩费用都有所不同，你可以在准爸爸的陪同下，主动向已经选好的分娩医院咨询，打听好分娩时的大概费用，同时了解清楚应该如何报销，一般医院的相关人员都会给你详细的解答。",
           "随着宝宝的长大，增大的子宫也会压迫下腔静脉，阻碍下肢静脉的血液回流，容易引起静脉曲张现象，所以这段时间，你要尽量避免一个姿势长时间站立或坐着，可以每隔半小时起来活动一下，散散步，或者伸伸胳膊踢踢腿，这不但有助于你的身体健康，对宝宝的生长发育也有好处。",
           "现在因为子宫增大导致胃部被挤压，你可以在平时饮食的基础上，多吃一些有养胃作用、易于消化吸收的粥和汤菜类食物。在做这些粥的时候，你可以根据自己的口味和具体情况添加配料，或配一些蔬菜、肉食一起吃；如果体重增长过多，你要根据医生的建议适当控制饮食，少吃淀粉和脂肪，多吃蛋白质、维生素含量较高的食品，以免宝宝生长过大造成分娩困难。",
           "这段时间你有可能感到肚子一阵阵发紧，但并不疼，发生的时间也不确定，不要紧张，这只是不规律的无痛子宫收缩，并不是要早产了。但如果同时出现下腹部痉挛性疼痛、背下方疼痛、下腹部和大腿压力增大、阴道分泌物有血色等情况时，你就要警惕了，这有可能是早产的征兆，不要耽误时间，赶紧去医院咨询医生以图安心吧。",
           "最近要继续预防妊娠高血压症的发生哦。妊娠高血压症不但对你的健康不利，对宝宝的生长发育也有很多危害呢。在日常生活中，你要坚持每天测量血压、体重，如果连续两天发现血压升高，不要掉以轻心，要及时咨询医生，请医生帮你找出原因。",
           "这段时间别忘了每天测量自己的体重哦，体重增长过快，会让宝宝长成巨大儿，不利于宝宝的健康，给顺利分娩带来很多困扰，也不利于产后的体型恢复。可以在保证充足营养的基础上，少吃一些脂肪和热量高的食品，多吃一些蛋白质、维生素含量丰富的食品。",
           "有的孕妈妈担心宝宝吃得太多长成巨大儿，给顺产带来麻烦，所以采用节食的方式来控制体重，其实这种做法并不可取。孕晚期仍然是宝宝生长发育的关键时期，宝宝需要吸收大量的营养，如果孕妈妈盲目节食，很有可能会影响宝宝正常的生长发育。如果担心巨大儿，可以用科学用餐的方式来控制自己的体重。",
           "最近你很有可能正被睡眠问题困扰着，不是久久不能入睡，就是好不容易睡着又被突然的腿部抽筋疼醒，让你感到疲劳不堪。你可以多吃含钙丰富的食物，缓解抽筋现象，还可以把生姜切片，放在水中煮开，待稍凉后泡脚。",
           "这段时间有没有发现烧心现象？孕期烧心现象是由于体内的荷尔蒙分泌和身体上的变化，使胃酸反流到食管引起的。虽然这令你很不舒服，但对宝宝却有一定的好处，因为在你血液里逗留的各种营养物质能被宝宝更加充分地吸收和利用，从而促进宝宝的发育。当发生烧心现象时，尽量少吃油腻、辛辣类食物。",
           "讲故事是胎教必不可少的一项内容。你可以选择一些有趣的童话故事，每天在固定时间段绘声绘色地读给宝宝听，在给宝宝讲故事时，你的语调、情绪变化宝宝都是可以感受得到的，这对培养宝宝的想象力，提高宝宝的语言能力相当重要。如果你今天觉得有些累了，也可以让准爸爸读给你和宝宝听。",
           "现在，你的喜怒哀乐宝宝都能真切地感受到，因此无论你身在职场，还是在家休息，都应该学会如何为自己减轻压力，保持积极乐观的心态。如果你现在正在面对来自工作的压力，你可以和主管领导及时沟通，说明情况，或者请同事帮忙解决一些棘手问题，相信他们都很愿意帮助你。",
           "这段时间你应该在原来的饮食基础上，多吃一些富含维生素K的食物。维生素K可以帮你预防在分娩时大出血，也可以预防宝宝颅内出血、消化道出血等现象。菠菜、豌豆、花椰菜、奶酪、蛋黄等食物中都含有丰富的维生素K。",
           "最近你可能会发现，自己腰背疼痛的现象更加强烈了。别担心，这是一种正常现象。随着宝宝的逐渐长大，你的身体重心前移，为了保持平衡，上身会自然向后仰，让腰背部的肌肉紧张，从而加剧腰背疼痛现象。生活中要注意防止久站久坐，每天出去散散步，也可以做一些缓慢的孕妇操。",
           "这段时间你可能发现自己出现了尿频现象，这是由于增大的子宫压迫膀胱造成的，是正常的，不用紧张。很多孕妈妈因为尿频，晚上睡不好觉。因此建议你在睡前不要喝太多水，也不要吃口味太重、太油腻的食物。",
           "这段时间宝宝的听力已经发育得相当完善了，别忘了发动准爸爸一起给宝宝做音乐胎教哦。除了给宝宝播放一些优美的音乐外，你还可以亲自给宝宝唱一首好听的儿歌，节奏轻缓的摇篮曲也是不错的选择哦。",
           "最近你可能会出现呼吸急促、心慌气短的现象、别担心，这是孕晚期的一种正常生理反应，是增大的子宫压迫了横膈膜而引起的，慢慢就会消失。在平时生活中，你应该注意采用端正的站姿、坐姿，避免久站久坐，常出去散散步。",
           "色彩对人的视觉影响非常大，赏心悦目的色彩不仅能帮助稳定情绪，缓解压力，对宝宝来说也是一种不错的胎教，它能培养宝宝对色彩的敏感度，还能促进宝宝的视觉和神经系统发育。你可以利用每天的空闲时间观赏一些漂亮的美术作品，告诉宝宝一些颜色的常识。",
           "孕晚期是宝宝长得最快的时期，这段时间宝宝仍然需要大量的营养供给。你可以在平时饮食的基础上，有意识地增加一些维生素的摄入。多吃一些富含维生素B、维生素C、维生素D、维生素E的水果、蔬菜、粗粮等，做到少食多餐、合理膳食、为身体补充多种营养物质。",
           "现在你的子宫敏感性逐渐增加了，任何来自外界的刺激都可能会引起子宫收缩，导致早产，因此这段时间要尽量避免性生活，以免发生想不到的意外。",
           "本周你要迎来第七次产检了，主要检查项目有血压、体重、宫高、腹围、胎心率、胎位、血常规、尿常规、胎心监护等。有的医院会从第32周起，产检项目就加上胎心监护，但也有的会从第34-36周起。",
           "进入孕晚期，这段时间你仍然要警惕和预防早产的发生。人们通常称妊娠28-37周之间的分娩为早产。早产的宝宝由于肺部功能还没有发育完全，养育的过程会更加艰难。你需要继续坚持有规律的作息时间，早睡早起，纠正不良的生活习惯，并避免剧烈运动。",
           "经常给宝宝讲故事，能够促进宝宝的听觉系统发育，还能培养宝宝的想象力、语言表达能力，提高宝宝的智力，可谓好处多多。你可以选择一些有趣的儿童名著或搞笑的卡通故事，绘声绘色地朗读给TA听，也可以在讲故事的过程中给TA播放一些节奏轻柔的音乐。",
           "如果有时间，现在你可以给宝宝的喂养用品清洗消毒了。先把奶瓶等喂养用品用清水清洗干净，放入奶瓶消毒锅进行消毒，然后用已消毒的奶瓶夹将奶瓶、奶嘴、奶瓶盖等放置在通风、干净处晾干，整理好放入待产包就可以了。",
           "到了孕晚期，很容易发生脐带绕颈问题、虽然脐带绕颈一周或者两周不会对宝宝造成危险，但还是有些宝宝会因胎盘早剥、脐带扭转等发生意外事故，造成严重的后果。所以在这段时间内，你一定不要怕麻烦和辛苦，要坚持每天早中晚分三个时间段监测胎动，如果出现胎动异常，要及时向医生咨询。",
           "准爸爸在胎教当中的作用十分重要，不妨发动准爸爸一起给宝宝做音乐胎教。可以让准爸爸帮忙挑选一些节奏轻柔的钢琴曲播给宝宝听，给宝宝听音乐的时间不宜过长，以每次不超过10分钟、每天1-2次为宜。音乐的播放声音不要太大，一般在65-70分贝之间比较合适。",
           "到了孕晚期，宝宝日益增加的重量会给你的背部增加压力，挤压坐骨神经，让你在腰部以下到腿的位置产生强烈的刺痛，十分难受，这就是所谓的“孕晚期坐骨神经痛”。平时你应该尽量注意不要久坐或久站，多活动活动身体，注意休息，避免劳累，如果坐骨神经痛十分严重的话，你最好去看医生，医生会根据情况给你做局部镇痛的治疗。",
           "你最近有给宝宝做抚摸胎教吗？抚摸胎教不仅能促进宝宝的感知觉发展，还能让宝宝在子宫里变得更加平静。在给宝宝做抚摸胎教时，别忘了仔细观察宝宝的反应。如果宝宝对抚摸的刺激不喜欢，就会用力挣脱或用蹬踏动作来回应。这时你最好停止抚摸。如果宝宝用缓慢的蠕动作为回应，这说明你可以继续进行下去。",
           "为了顺利迎接宝宝的到来，你要仔细做好每一项准备工作。从现在起就把住院分娩所需的全部证件整理清楚吧，比如身份证、准生证、产检病例、医疗社保卡等，如果有缺失的证件，要赶紧补办好。此外，妈妈的生活洗漱用品、宝宝的必需用品、住院押金等也要开始整理了。整理好后，你可以将所有东西放在一个箱子里，以便有状况时拿起就走。",
           "最近不妨给美感胎教变变花样。除了和宝宝一起看优美的画面、听动听的音乐、欣赏周围的美景外，你还可以亲自动手给宝宝画画。喜欢画画的妈妈，不妨根据自己的想象和期望，画一幅画给宝宝。",
           "这段时间你可能会发现自己的白带越来越多，这是由于子宫颈、子宫内膜的腺体分泌引起的。如果护理不当，很有可能引起外阴炎，导致宝宝在出生经过阴道时被感染。因此你要仔细注意外阴的卫生护理，每天最好用温开水清洗两次，并勤换内裤，保持良好的卫生习惯。",
           "这段时间你可能会经常感到疲劳，因此保证良好的睡眠质量十分必要。每天睡眠时间最好保证在8-9小时，早睡早起，如果有条件，中午应该增加1小时左右的午休。孕晚期因为腹部增大，很多孕妈妈睡眠浅，半夜经常被尿频、小腿抽筋等折腾得无法入睡，建议你早点上床，通过各种方法调整情绪。",
           "由于宝宝的生长速度很快，子宫中的羊水相对减少，宝宝的位置也就相对确定了。医生可以在产检时告知你宝宝的位置，如果宝宝的臀部在下，头部在上，这种胎位叫“臀位”。如果宝宝的身体与你的身体相垂直，就是横产式，横位很少能自然顺产。不过别担心，医生会根据你的具体情况给出合理建议，确保你和宝宝的安全。",
           "脂肪酸是有益于人体健康的重要元素，缺乏脂肪酸会引起皮肤粗糙、头发干枯等现象，还会增加宝宝出生后患湿疹的几率。因此，在孕晚期摄入足够的脂肪酸非常重要，你可以在之前的饮食基础上，多吃一些富含脂肪酸的食物，如花菜、海带、西红柿、香菇以及一些豆制类。",
           "最近有时间的话，你可以练习拉美兹分娩呼吸法，为不久以后的顺利分娩做准备。这种分娩呼吸法通过对神经肌肉的控制、产前体操及呼吸技巧训练的学习，能让你在分娩时将注意力集中在对自己的呼吸控制上，从而转移疼痛，适度放松肌肉，充满信心地在分娩过程发生产痛时保持镇定，以达到加快产程并让宝宝顺利出生的目的。",
           "这段时间你尤其要注意自己的身体状况，预防和警惕“见红现象”。通常见红是因为子宫收缩，宝宝的头开始下坠入盆，胎膜和子宫壁逐渐分离摩擦引起血管破裂而产生的出血现象。如果最近你发现自己出现了见红现象，并伴有腹痛的感觉，为了你和宝宝的健康，要马上去医院就诊。",
           "离预产期越来越近了，你要尽量放松身心，保持良好的精神状态。不妨每天听一些轻松的音乐放松一下心情吧，古今中外名曲、民歌、童年时你喜欢的歌曲等都是不错的选择。音乐能够给你宁静、愉快、祥和的感觉，也能让宝宝变得更开心。",
           "这段时间是宝宝生长发育最快的阶段之一，你仍然要注意给宝宝补充大量的营养物质哦。你可以在之前的饮食基础上，多摄入一些富含硫胺素的食物。硫胺素即维生素B1，维生素B1是人体内物质和能量代谢的关键物质，孕妈妈进入孕晚期如果缺乏维生素B1，会导致宝宝出生时体重过低，免疫力低下。你可以通过谷物、花生、豆类、奶类以及新鲜蔬菜等来补充维生素B1。",
           "进入孕晚期以后，很多孕妈妈会饱受小腿抽筋之苦。每天做一做简单的孕妇操，可以帮助你放松腿部肌肉，预防和缓解小腿抽筋的痛苦。你可以握紧椅背作为支持，站直使腿后部肌肉伸展，髋部稍向前弯曲，膝部伸直，均匀地深呼吸。每天做5分钟左右即可。",
           "随着宝宝的日益长大，你的腹部越来越大了，动作也开始变得越来越笨拙了，这时候你要格外注意安全。你可以给自己准备一双防滑、舒适的平底鞋，走路时要保持平衡，注意脚下安全，不走坑洼不平的路，上下楼梯时也要放慢脚步，扶好扶手慢慢下，外出时身边最好有人陪同。",
           "坚果中通常含有对身体有益的各种维生素和氨基酸，孕妈妈在孕晚期适当吃点坚果，对自己的身体保养和宝宝的生长发育都有好处。如核桃、花生、夏威夷果、松子、榛子等都很适合孕妈妈食用。但坚果不是吃越多越好，坚果中含有大量脂肪，吃多了会引起消化不良，以每天50克为宜。",
           "进入孕晚期，有的孕妈妈突然胃口大开，见到什么食物都控制不住地想吃，而有的孕妈妈却食欲不振，没有胃口，什么都不吃。要知道，暴饮暴食和什么都不吃都不是好的饮食习惯，对你和宝宝的健康都不利。建议坚持少食多餐的原则，并注意饮食卫生，合理搭配食物，以保证宝宝的正常生长发育。",
           "现在你的腹部越来越大，睡觉时连翻身都困难了。这时你可以为自己准备一套宽松的丝绸睡衣，也可以用漂亮的丝绸床单，因为丝绸的光滑性可以帮助你轻松翻身，提高你的睡眠质量。但也要注意下床的时候慢慢起身和走路，不要因为太滑而摔倒。",
           "离分娩的日子越来越近了，不妨再仔细地检查一遍待产包看看是否有遗漏。你还可以根据待产清单将妈妈和宝宝的必需品都分门别类放好，建议将衣服、洗漱用品、贵重物品分别放置在不同的袋子里，这样也容易找到。还要记得提醒准爸爸带上照相机和摄像机，记录宝宝诞生第一天的所有事情，并确保电量够用。",
           "这段时间你要开始第九次产检了，这次产检的内容和第八次基本相同。不同的是，从这一次开始，以后产检要每周一次，以便医生及时监测宝宝的健康状况。",
           "在孕期的最后一段日子里，孕妈妈要密切关注自己的身体状况，尤其是怀有双胞胎的妈妈。通常，双胞胎妊娠的身体负担比单胎妊娠的更重，增大的子宫会压迫心、肺及下腔静脉，更容易产生心慌、呼吸困难、下肢浮肿和静脉曲张等现象。所以怀有双胞胎的孕妈妈要特别注意避免劳累，多卧床休息，更加细心地预防早产。",
           "无论是单胎妊娠还是多胎妊娠，这段时间你可能会出现胃酸过多的现象，不用担心，这是日益增大的子宫压迫胃部，从而引起的胃部不适。平时要尽量注意合理饮食，适当休息，在保证饮食均衡的基础上，可以适当多吃一些新鲜的水果和蔬菜来中和胃酸，也可以尽量多吃面食，面食能稀释胃酸，保护胃黏膜。",
           "如果你是职场妈妈，可能避免不了要参加一些日常会议。注意最好不要太长时间保持一个姿势坐着或站着，可以在开会间歇时去走廊里走走，去窗边看看风景，多活动一下身体。还要注意在开会的过程中放松情绪，尽量不要太过紧张和焦虑，有些事情还可以请同事帮忙处理。",
           "这段时间你的皮肤可能没有之前有光泽，还很有可能出现黄褐斑。别担心，在平常饮食的基础上，适当多吃一些含有维生素C的食物，能够在一定程度上帮你改善皮肤状况，增加皮肤光泽，预防和减少黄褐斑，如猕猴桃、西红柿、柠檬等水果以及各种新鲜的绿叶蔬菜。",
           "最近你还在坚持给宝宝做抚摸胎教吗？抚摸胎教不但能促进宝宝的感知觉发展，提高宝宝的智力，还能让宝宝保持更加安静、开心的情绪，不妨发动准爸爸来一起给宝宝做抚摸胎教。在抚摸腹部的时候，注意动作要轻柔，一边抚摸一边和宝宝温柔地说话，也可以播放轻快的乐曲给宝宝欣赏，时间以5-10分钟为宜。",
           "现在要尤其注意饮食安全。有的孕妈妈在这段时间内总是没有胃口，想吃烧烤食物，但这类食物在经过炭火的烘烤后，营养通常会损失很多，还容易在烘烤的过程中产生致癌物质，不利于孕妈妈自身健康和宝宝的发育，建议最好不吃或少吃。",
           "有的孕妈妈到了怀孕晚期突然胃口不好，不想吃饭，只想吃零食，但又知道零食对身体不好，总是烦恼不已。从现在起不妨自己动手学着制作一些小零食吧，如把苹果放在水中蒸煮，做成好吃开胃的苹果罐头，用雪梨和冰糖一起熬制雪梨汁等。",
           "身体越来越重，动作越来越不灵活，这段时间你仍然要注意安全。做家务时一定要注意动作轻缓，不要用力过猛，尽量不要做弯腰和下蹲动作，更不能做有危险的攀高动作，一些需要耗费体力的家务就请准爸爸或其他家人帮忙完成，为了宝宝的健康，千万不要自己逞强。",
           "从入院到分娩还需要一段或长或短的时间，所以现在你不妨准备一些自己感兴趣的物品，以便在住院期间消磨时间用。你可以准备一些自己喜欢的杂志、小说，也可以事先下载好你钟情的歌曲、电影或电视剧等，这些物品更容易把你的注意力从宫缩疼痛上转移过来，不再让你感到无聊。",
           "功能饮料中通常有含有柠檬酸钠、磷酸二氢钾、氯化钾、六偏磷酸钠、硫酸镁、安赛蜜等食品添加剂。即使普通人饮用过量功能饮料，也会给身体带来额外的负担，对即将分娩的产妇来说，代谢的负担就更重了。建议孕妈妈们在分娩期间遵循专业医生和助产士的指导，准备一些牛奶、巧克力、容易消化的淀粉类食物就可以了。",
           "有些医院可以为你安排水中分娩。水中分娩是一种非传统的生产方式，它可以更有效地缓解分娩疼痛。当你和宝宝一切状况都很好的时候，就可以考虑水中分娩。水会让你在分娩过程中身体更加灵活。而且有助于避免会阴撕裂、降低血压，让你感觉更加舒适放松。",
           "有些孕妈妈准备了牛肉、鸡蛋等富含蛋白质的食品在分娩时食用，希望能够增加力气。妇产科医生提醒，鱼、肉、蛋这类食物消化速度很慢，无法及时转化为体能，不适合在分娩时吃。建议孕妈妈们可以在分娩过程当中吃些巧克力，它所含的咖啡因在一定程度上有抗疲劳和提升体能的作用，而且体积小、方便携带，比较适合在分娩时吃。",
           "饮食对顺利分娩也十分重要。你需要消化吸收快、身体代谢负担小的食物来提供能量。面包、八宝粥、藕粉、芝麻糊等淀粉类食物变成能量的速度最快，适合少量多次进食，及时补充能量。再搭配一些含电解质的运动饮料，补充因为流汗损失的钾和钠，就是产程中最有效的能量补充。",
           "这一周，你应该已经基本确定自己将要采取哪种分娩方式将宝宝带到这个世界上。无论自然分娩还是剖宫产，都祝福孕妈妈顺顺利利！",
           "由于一些原因，有的孕妈妈需要进行剖宫产手术。对于手术，孕妈妈请务必保持平静的心情，不要过分紧张害怕。害怕的时候，想想即将见面的宝宝，一定能让你开心起来。手术前1天，孕妈妈不应进食难消化的食物；术前4小时，不要再饮水和进食，更不要吃高丽参、洋参等滋补品和鱼类食品，以免影响缝合和术后止血。",
           "当宝宝在子宫内有缺氧或其他有可能危害生命的症状时，就是遭遇了“宫内窘迫”。这种情况是很多种原因造成的，可能是母亲或宝宝的原因，也有可能是脐带和胎盘的因素。因此，准妈妈们和家人要做好应对不同情况的准备工作，分娩过程中，也一定要安排好陪产的家属，以便随时协助医生进行相关的工作。",
           "子宫下降减轻了对胃的压迫感，却相对增加了对膀胱的挤压。所以你会觉得胃口好多了，但更加频繁地想要小便。另外，你会发现胎动减少，这是因为宝宝的位置已经相对固定，活动的空间已经变小了。",
           "失眠在这段时间可能是常有的事。睡前喝一杯热牛奶，吃点带有芬芳气味的水果，如苹果、香蕉或橙子，也许能让你睡得更好。另外，银耳、莲子都有安神的功效，你可以将它们熬制成银耳莲子羹食用。",
           "这周开始，很多职场妈妈都要考虑休产假了。在休假之前，你需要做好工作交接，比如和领导打个招呼，与人事部门办理好相关手续，和接替你的同事把工作交接好、整理一下自己办公位的杂物，如果你的工作需要和很多部门沟通或者要对外联络的话，你最好也和各个方面的对接人说明自己休假的情况，并介绍一下自己的工作将由哪位同事来接替，以便今后的工作能顺利进行下去。",
           "分娩是一个瞬息万变的过程。比如自然分娩过程中，出现突发羊水浑浊、宫内窘迫、胎盘早剥和脐带脱垂等异常情况，为了你和宝宝的安全着想，医生很有可能为你紧急进行剖宫产手术。所以如果最终分娩方式不如你计划的那样，孕妈妈们也不要过分失落，顺其自然，听从医生的指导就好。",
           "这周很有可能是孕期的最后一周，在每周一次的产检当中，医生还是会检查你的腹部，以确定宝宝的发育情况和胎位。医生还可能会做内诊，看看你的宫颈是否已经开始成熟，比如有没有变软、变薄并张开等。这些变化可能会预示着宝宝发动的时间。",
           "大部分孕妈妈都可以实现自然分娩，但是也有一些病理现象或突发异常，使孕妈妈出现剖宫产指征。这是两种完全不同的分娩方式，孕妈妈应该在分娩前对它们做详细的了解，以便更好地配合医生和产后恢复。",
           "宝宝入盆的时间通常会在怀孕的37-38周，但也可能更早或更晚，有的宝宝要到分娩宫缩开始后，才会下降入盆。为了促使宝宝的头部入盆，你可以放松肚子上的肌肉，并尽量让腹部向前挺；坐着的时候，尽量向前倾斜，让膝盖低于臀部，这会有助于宝宝的背部转向你的前面，并向下移动。",
           "即使临近分娩，你也不要忘了注意自己的饮食。每天要喝足8杯水，多吃些新鲜的蔬菜和水果。这段时期，你可能会发现自己的脚肿得厉害，这是孕期浮肿或水肿的表现，在怀孕晚期很常见。但如果你发现脸部和眼睛周围都肿了，手也肿得很厉害，就要赶紧看医生，因为那可能意味着一些严重的问题。",
           "在产程的初期，医生通常会告诉你最好的方法就是好好休息，保存体力。你可以躺在床上或椅子上，在身体周围塞上枕头和靠垫，尽量让自己舒适一些。喝一点热水、吃点八宝粥或者芝麻糊、听点舒缓的音乐，然后闭上眼睛休息，最好能睡一会儿。真正要开始用力的是第二产程的时期，如果你在一开始没有好好休息，过早地精疲力竭，那对顺利分娩可没什么帮助。",
           "你可以现在就和家人商量好产后的饮食，并为自然分娩和剖宫产的产后饮食做两种准备。总体来说，产后你的肠胃比较弱，第一周最好少食多餐，以粥、汤、软面为主，不要吃荤汤和油腻的食物。",
           "今天你到预产期了。在最后一次产检时，医生会指导你什么时候到医院待产。对于初产妇来说，当宫缩变得越来越长、越来越剧烈、越来越集中，达到每次持续1分钟、每5分钟一次以后，就可以前往医院了。前往医院时，别忘了最后检查一次待产包中的物品。",
     ]
}